{
  "0": {
    "author": "Gilbert Wakefield",
    "quote": "Truth can never suffer from argument and inquiry; but may be essentally injured by the tyrannous interference of her pretended advocates. Impede her energies by the pains and penalties of law, and, like the Fame of , she will creep along the ground, diminutive in stature, and shrunk with apprehension: give free scope to all her tendencies, and she will soon collect her might, dilate herself to the fullness of her dimensions, and reach the stars.\n"
  },
  "1": {
    "author": "Angela of Foligno",
    "quote": "No one can be saved without divine light. Divine light causes us to begin and to make progress, and it leads us to the summit of perfection. Therefore if you want to begin and to receive this divine light, pray. If you have begun to make progress and want this light to be intensified within you, pray. And if you have reached the summit of perfection, and want to be superillumined so as to remain in that state, pray.\n"
  },
  "2": {
    "author": "Laurence Binyon",
    "quote": "They shall grow not old, as we that are left grow old:Age shall not weary them, nor the years condemn.At the going down of the sun and in the morningWe will remember them."
  },
  "3": {
    "author": "Michel Aflaq",
    "quote": "Europe is as fearful of Islam today as she has been in the past. She now knows that the strength of Islam (which in the past expressed that of the Arabs) has been reborn and has appeared in a new form: Arab nationalism.\n"
  },
  "4": {
    "author": "Br'tal Legend",
    "quote": "I summon the forces of monumental disaster!"
  },
  "5": {
    "author": "Lexiphanicism",
    "quote": "I may be incurably lexiphanic'but lexiphanicism for its own sake is not my style."
  },
  "6": {
    "author": "The Andromeda Strain (film)",
    "quote": "Hello, Ops. This is Major Manchek, Scoop Control A-12. We need a fly-by over Piedmont, New Mexico. Infrared, a FLIR scan, all sectors, film to come direct to Scoop. Assign Gunner Wilson. If he's not  some place."
  },
  "7": {
    "author": "Delight",
    "quote": "All in heaven take joy in sharing their delights and blessings with others."
  },
  "8": {
    "author": "Fairness",
    "quote": "All's fair in love and war."
  },
  "9": {
    "author": "George Moore (novelist)",
    "quote": "The wrong way always seems the more reasonable.\n"
  },
  "10": {
    "author": "The Man Who Was Thursday",
    "quote": "Sunday would say he was anybody."
  },
  "11": {
    "author": "Epic of Evolution",
    "quote": "The epic of evolution not only unifies the natural and social sciences; it bridges science and religion, fact and value, and it smoothly blends the scientifically objective with the culturally relative. The epic also addresses humanity's most pressing questions. If as a species we are to understand and solve our common problems, if we are to guide our story's unfolding, we need to understand, in the deep and human way that only story can convey, both our evolutionary past and our future options. We need the epic.\n"
  },
  "12": {
    "author": "Mordechai Ben-Ari",
    "quote": "Social Darwinism and eugenics are unscientific in two aspects. First, they commit the  which is the assumption that what is, must be. The fact that the natural environment selects for reproductive advantage does not mean that we, as humans, should be forcibly selecting people according to some preconceived notions. The second nonscientific aspect of these movements was their narrow interpretation of the meaning of fitness. In evolution, this simply means fitness to survive and reproduce, not fitness according to some externally imposed criteria.Darwin himself never engaged in these speculations, nor did he support these perversions of his theory.\n"
  },
  "13": {
    "author": "School of Rock",
    "quote": "Those who can't do, teach. And those who can't teach, teach gym.  (Variation of  quote and earlier quoted verbatim in )"
  },
  "14": {
    "author": "Demagogue",
    "quote": " A demagogue must be neither an educated nor an honest man; he has to be an ignoramus and a rogue.\n"
  },
  "15": {
    "author": "Betsy DeVos",
    "quote": "I have decided to stop taking offense at the suggestion that we are buying influence. Now I simply concede the point. They are right. We do expect something in return. We expect to foster a conservative governing philosophy consisting of limited government and respect for traditional American virtues.\n"
  },
  "16": {
    "author": "Lynda Gratton",
    "quote": " is a defining, all-consuming part of our lives. Now, more than ever, the speed at which the nature of work is changing is having an extraordinary impact on working lives everywhere."
  },
  "17": {
    "author": "Jimmy Stewart",
    "quote": "Never treat your audience as customers, always as partners."
  },
  "18": {
    "author": "Phenomenology (philosophy)",
    "quote": " lack of charity toward the instrument metaphor is not arbitrary. It represents his disenchantment with the assumption that knowledge is power and that method is the means to this end. ...   conception of method, like , is linked to this idea of knowledge as an instrument of power. ... The same could be said of .  can rightly claim that the instrument metaphor pervades the epistemological tradition he is seeking to transcend.\n"
  },
  "19": {
    "author": "Richie Sambora",
    "quote": "For me, success is being able to give back to your friends, your family, your community, those in need and the world entire."
  },
  "20": {
    "author": "Choir",
    "quote": "It's singing and rugby. And I don't do the rugby. I always sang in school choirs and went on tours to other countries. I have always loved it. It's a very communal thing, and you really connect with people.\n"
  },
  "21": {
    "author": "John Keble",
    "quote": "The trivial round, the common task,Would furnish all we ought to ask.\n"
  },
  "22": {
    "author": "Adventures in the Screen Trade",
    "quote": "NOBODY KNOWS ANYTHING."
  },
  "23": {
    "author": "Teitur Lassen",
    "quote": "Teitur Lassen speaks for the broken-hearted, who, for the most part, may be too timid to speak for themselves. His first effort is shamelessly honest and hints at very beautiful things to come.\n"
  },
  "24": {
    "author": "Michikazu Kobayashi",
    "quote": "We should reveal the transition to QT and the nature of QT. Statistical quantities are useful in order to investigate the transition and the nature of QT. Here we list the possible statistical quantities."
  },
  "25": {
    "author": "Wanted (2009 film)",
    "quote": "You have to give answers to your head of bullets, how much i use i dont have to give answers [Threatning to Talpade]"
  },
  "26": {
    "author": "Lex Donaldson",
    "quote": "p. 127."
  },
  "27": {
    "author": "Speed of light",
    "quote": "The laws of economics are subject to the laws of physics. The physical processes that govern this planet and the continued life upon it place as stringent an upper limit on economic growth as the speed of light does on our knowledge of the universe.\n"
  },
  "28": {
    "author": "Thrushes",
    "quote": "And hark! how blithe the throstle sings!  He, too, is no mean preacher:Come forth into the light of things,  Let Nature be your teacher.\n"
  },
  "29": {
    "author": "Kevin Dockery (author)",
    "quote": "The physical layout of the P90 is very unusual the first time an operator sees it. The grips underneath the weapon are oddly curved with elongated holes above them to allow the fingers to wrap over the grip. Once the weapon is picked up, the style of holding the weapon dictated by the layout of the grips becomes automatic."
  },
  "30": {
    "author": "Teleology",
    "quote": "The synthesis of , , and  that  achieved was based on a teleological approach to nature, one that gave primacy to functional purpose over structural affinity.\n"
  },
  "31": {
    "author": "Lakshmi",
    "quote": "Every woman is an emanation of you.\n"
  },
  "32": {
    "author": "Abiotic component",
    "quote": "When I was a student, back in the days when mammoths roamed the earth, ecologists tended to believe that the character of living systems was largely determined by abiotic factors. This means influences such as local climate, geology or the availability of nutrients. But it now seems that this belief arose from the study of depleted ecosystems. The rules they derived now appear to have described not the world in its natural state, but the world of our creation. We now know that living systems which retain their large carnivores and large herbivores often behave in radically different ways from those which have lost them.\n"
  },
  "33": {
    "author": "Kaliopate Tavola",
    "quote": "Democracy is a means of achieving a higher level of individual and collective gratification, welfare, peace, stability and prosperity. It is not an end in itself! Practitioners of democracy in the Pacific should therefore be pragmatic in their approach. An idealistic and a purist approach is, I believe, misplaced.\n"
  },
  "34": {
    "author": "Samantha Barks",
    "quote": "My perfect  would be a chilled, calming day, nothing too taxing. I try to watch films at the cinema whenever I can, or I go for a walk down by the river. and I might then try out a new restaurant we've heard about. I'm  and I love it that there are so many places in  with great veggie food. I've got my own little fan group who call themselves the Sprouts, because of my obsession with , and they're a fantastic group of girls that I chat to all the time. Otherwise ' this is embarrassing to admit ' Richard and I will play . It's a side of me that not a lot of people know about but I was a big games girl when I was a teenager and computer games are my guilty pleasure.\n"
  },
  "35": {
    "author": "Molly Worthen",
    "quote": "Listening continuously and taking notes for an hour is an unusual cognitive experience for most young people. Professors should embrace ' and even advertise ' lecture courses as an exercise in mindfulness and attention building, a mental workout that counteracts the junk food of nonstop social media.\n"
  },
  "36": {
    "author": "Francis George",
    "quote": "In the long run, any attempt to reduce the complexity of the relations among the sacred, the properly secular, and the profane is doomed to failure, although each such effort can cause great human hardship in the short run. But in both the short and the long run, the Church, or the synagogue, or the mosque or the temple, is where you go when you want to be connected to the One who relates to everyone and every people. If the Church is where one goes to be truly free, how does the Church contribute to our understanding of who we are and what we should do in the activities that shape the world we live in, that fill the theater of secularity?\n"
  },
  "37": {
    "author": "Choha",
    "quote": "A raging thrown from the decka block of ice.\n"
  },
  "38": {
    "author": "Contrition",
    "quote": "My sacrifice, O God, is a broken spirit. A broken and contrite heart you will not despise.\n"
  },
  "39": {
    "author": "Brother Lawrence",
    "quote": "The greater perfection a soul aspires after, the more dependent it is upon Divine Grace.\n"
  },
  "40": {
    "author": "Walter Winchell",
    "quote": "Gossip is the art of saying nothing in a way that leaves practically nothing unsaid."
  },
  "41": {
    "author": "Intersectionality",
    "quote": "It is important to challenge the idea held by many critics--some Marxists among them--that the Black feminist concept of intersectionality is just about the  of racism, sexism and other forms of oppression on an individual level. The Black feminist tradition has always been tied to collective struggle against oppression--against slavery, segregation, racism, , poverty, , the systematic rape of Black women and the systematic  of Black men.\n"
  },
  "42": {
    "author": "Worldliness",
    "quote": "Freedom from the world  is, in principle, not asceticism, but rather a distance from the world for which all participation in things worldly takes place in the attitude of 'as if not.' ( 7:29-31)\n"
  },
  "43": {
    "author": "Alan Grayson",
    "quote": "I look forward to an honest debate with Governor Palin on the issues, in the unlikely event that she ever learns anything about them.\n"
  },
  "44": {
    "author": "Gustave Nadaud",
    "quote": "They tell me every day is there Not more nor less than  gay;In shining robes and garments fair The people walk upon their way.One gazes there on castle walls As grand as those of Babylon,A bishop and two generals! What joy to be in Carcassonne! Ah! might I but see Carcassonne!\n"
  },
  "45": {
    "author": "Massad Ayoob",
    "quote": "There was some brilliant use of polymer applied, and the result is a physically large pistol which, with magazine removed, weighs only 20.5 ounces on my scale. That's less than the weight of a snub-nose Colt Detective Special, but depending on the magazine, the Five-seveN carries ten, twenty, or even thirty rounds of 5.7mm, compared to six rounds of .38 Special in the snubbie."
  },
  "46": {
    "author": "Farewell, My Lovely (1975 film)",
    "quote": " She gave me a smile I could feel in my hip pocket."
  },
  "47": {
    "author": "Max Horkheimer",
    "quote": "The endeavor of scientific research to see events in their more general connection in order to determine their laws, is a legitimate and useful occupation. Any protest against such efforts, in the name of freefom from restrictive conditions, would be fruitless if science did not na'vely identify the abstractions called rules and laws with the actually efficacious forces, and confuse the probability that B will follow A with the actual effort make B follow A.\n"
  },
  "48": {
    "author": "Gary Zukav",
    "quote": "Summary of the new physics and the old physics: (p.41)"
  },
  "49": {
    "author": "Henri Cartier-Bresson",
    "quote": "For me, the great myth is the Greek myth of Antaeus, who had to touch Earth to regain his strength. I know I must always keep in contact with the concrete, concrete reality, the small incident and the small, specific truth, which might have wide reverberations.\n"
  },
  "50": {
    "author": "National anthem",
    "quote": "Every state must have its anthem, flag and coat of arms ' or must it? This package, now taken for granted, became the worldwide standard only about a century ago, when the European habits and traditions began to spread across the globe ' and not all countries have these symbols.\n"
  },
  "51": {
    "author": "Futurama: Into the Wild Green Yonder",
    "quote": "Stop making your point so ineffectively!"
  },
  "52": {
    "author": "Heather Wilson",
    "quote": "You knew what you were doing. You knew that shock and indecency creates a buzz that moves market share and lines your pockets.\n"
  },
  "53": {
    "author": "David A. Clarke Jr.",
    "quote": " is the steadfast leader our nation needs. He has spoken passionately to me of his belief in our American system of justice, and he speaks to the values that are at the foundation of our social contract. Throughout his campaign, and over many years before, he has consistently and constantly raised his voice ' not only in defense of the character of the American police officer, but the need for all people to feel they are being treated fairly and respectfully by law enforcement.You see, Donald Trump understands that what can make our nation safe again is a recommitment to a system of justice in which no government official, not even those who have fought their way to the marble and granite halls of Washington; no private citizen, not even Hillary Clinton; and no group of people, despite the fervor with which they press forward their grievances, can claim privilege above the law. It cannot happen in the United States.\n"
  },
  "54": {
    "author": "Marek Edelman",
    "quote": "Man is evil, by nature man is a beast.  People have to be educated from childhood, from kindergarten, that there should be no hatred.\n"
  },
  "55": {
    "author": "Piano Sonata No. 31 (Beethoven)",
    "quote": "If you take a piece like Op. 110 of Beethoven, that whole introduction to the slow movement, in the space of something like six measures, are some 22 or 23 different instructions by Beethoven on how to play those six bars. And each time you play, it is an opportunity to get closer to what you think is the combined intention of that. I don't think of that as surpassing Beethoven. These people are some of the most singular in the history of mankind. These are giants of human expression, of human awareness, and I think it would be a little arrogant to think of going beyond them.\n"
  },
  "56": {
    "author": "Israel Zangwill",
    "quote": "How full and rich a worldTheirs to inhabit is'Sweet scent of grass and bloom,Playmates' glad symphony,Cool touch of western wind,Sunshine's divine caress.How should they know or feelThey are in darkness?But, oh, the miracle!If a Redeemer came,Laid finger on their eyes'One touch and what a world,New-born in loveliness!"
  },
  "57": {
    "author": "Hans Christian 'rsted",
    "quote": "The agreement of this law with nature will be better seen by the repetition of experiments than by a long explanation."
  },
  "58": {
    "author": "Germantown, Maryland",
    "quote": "WalletHub, a finance website that rates things and places, named Germantown as the second most diverse city in the country... Germantown is not an incorporated city but is administered by the Montgomery County government.\n"
  },
  "59": {
    "author": "Tony Judt",
    "quote": "We no longer have political movements. While thousands of us may come together for a rally or march, we are bound together on such occasions by a single shared interest. Any effort to convert such interests into collective goals is usually undermined by the fragmented individualism of our concerns. Laudable goals'fighting climate change, opposing war, advocating public healthcare or penalizing bankers'are united by nothing more than the expression of emotion. In our political as in our economic lives, we have become consumers: choosing from a broad gamut of competing objectives, we find it hard to imagine ways or reasons to combine these into a coherent whole. We must do better than this."
  },
  "60": {
    "author": "12 Monkeys",
    "quote": "All I see are dead people."
  },
  "61": {
    "author": "Shammai",
    "quote": "Make the study of the  your chief occupation; speak little, but accomplish much; and receive every man with a friendly countenance.\n"
  },
  "62": {
    "author": "William Brett, 1st Viscount Esher",
    "quote": "It seems to me that whenever circumstances arise in the ordinary business of life in which, if two persons were ordinarily honest and careful, the one of them would make a promise to the other, it may properly be inferred that both of them understood that such a promise was given and accepted.\n"
  },
  "63": {
    "author": "Abraham Kuyper",
    "quote": "Oh, no single piece of our mental world is to be hermetically sealed off from the rest, and there is not a square inch in the whole domain of our human existence over which Christ, who is Sovereign over , does not cry: 'Mine!'\n"
  },
  "64": {
    "author": "Croesus",
    "quote": "In peace the sons bury their fathers, but in war the fathers bury their sons.\n"
  },
  "65": {
    "author": "Bernard Jenkin",
    "quote": "Strategy is a constant reconciling of possibilities, means and ends.\n"
  },
  "66": {
    "author": "Gurren Lagann",
    "quote": "Do the impossible, see the invisible. / Row! Row! Fight the power! / Touch the untouchable, break the unbreakable/ Row! Row! Fight the power!\n"
  },
  "67": {
    "author": "Demon",
    "quote": "The demons have always effected that all those who ever so little strived to live by  and shun vice be hated.\n"
  },
  "68": {
    "author": "Ashley Tisdale",
    "quote": "I want people to know that I'm a real person, and that I've been through normal situations, like crushes and heartbreaks.\n"
  },
  "69": {
    "author": "Count Dracula (1970 film)",
    "quote": "One of my race crossed the Danube a destroyed the Turkish host.Though sometimes beaten back he came again and again then at the end he came again for he alone could triumph.This was a Dracula indeed."
  },
  "70": {
    "author": "Telecommunication",
    "quote": "Information systems, at any level of complexity above that of speech, necessarily involve technologies such as printing, telecommunications, or computers. However, to information science technical potentialities and constraints are of importance mainly in that they affect the social relations concerned.\n"
  },
  "71": {
    "author": "Sterling Hayden",
    "quote": "Your mind flies free and you see yourself as an actor, condemned to a treadmill wherein men and women conspire to breathe life into a screenplay that allegedly depicts life as it was in the old wild West."
  },
  "72": {
    "author": "Prince of Persia: Warrior Within",
    "quote": "DIE, YOU BASTARD!"
  },
  "73": {
    "author": "Hafsat Abiola",
    "quote": "Unlike the small community, where every person lives in the illusion of having the same ideals, beliefs, and values as everyone else, in the larger context of plural communities '&nbsp;be it in country, continent, or globe ' we live in the illusion of absolute difference."
  },
  "74": {
    "author": "Shankar-Ehsaan-Loy",
    "quote": "Shankar-Ehsaan-Loy are doing some nice songs.\n"
  },
  "75": {
    "author": "Theft",
    "quote": "Well, well, be it so, thou strongest thief of all,For thou hast stolen my will, and made it thine.\n"
  },
  "76": {
    "author": "David Frith",
    "quote": "He soon made his name as a distinctly awkward fast left-arm bowler whose pounding run to the wicket was filled with menace.\n"
  },
  "77": {
    "author": "Micrographia",
    "quote": "As in , the most natural way of beginning is from a Mathematical ; so is the same method in Observations and  the most genuine, simple, and instructive. ...And in  Enquiries, we must endevour to follow Nature in the more  and  ways she treads in the most  and , to trace her steps, and be acquainted with her manner of walking there, before we venture our selves into the multitude of  she has in  nature; lest, being unable to distinguish and judge of our way, we quickly lose both  our Guide, and  too, and are left to wander in the  of groundless opinions; wanting both , that , and , that , which should direct our proceedings."
  },
  "78": {
    "author": "Mama (2013 film)",
    "quote": "You know,  and , they  real hard, but sometimes they mess things up.&nbsp; You  Daddy  you, right?"
  },
  "79": {
    "author": "Richard Grafton",
    "quote": "Thirty dayes hath Nouember,Aprill, June and September,February hath xxviii alone,And all the rest haue xxxi.\n"
  },
  "80": {
    "author": "Walker Evans",
    "quote": "It is the way to educate your eyes, and more. Stare, pry, listen, eavesdrop.\n"
  },
  "81": {
    "author": "Marissa Mayer",
    "quote": "I think I've always thought of culture as DNA.  I don't know a lot about genetics, but I understand some of it and I think that what you really want are the genes that are positive to hyper-express themselves in culture.\n"
  },
  "82": {
    "author": "Mama (2013 film)",
    "quote": "You know,  and , they  real hard, but sometimes they mess things up.&nbsp; You  Daddy  you, right?"
  },
  "83": {
    "author": "Richard Grafton",
    "quote": "Thirty dayes hath Nouember,Aprill, June and September,February hath xxviii alone,And all the rest haue xxxi.\n"
  },
  "84": {
    "author": "Walker Evans",
    "quote": "It is the way to educate your eyes, and more. Stare, pry, listen, eavesdrop.\n"
  },
  "85": {
    "author": "Marissa Mayer",
    "quote": "I think I've always thought of culture as DNA.  I don't know a lot about genetics, but I understand some of it and I think that what you really want are the genes that are positive to hyper-express themselves in culture.\n"
  },
  "86": {
    "author": "Madhouse (1974 film)",
    "quote": "Now I must play the final scene, the death of Dr Death!"
  },
  "87": {
    "author": "William McDougall",
    "quote": "Among all the disputes and uncertainties of the ethnographers about the races of Europe, one fact stands out clearly ' namely, that we can distinguish a race of northerly distribution and origin, characterized physically by fair color of hair and skin and eyes, by tall stature and dolichocephaly (i.e. long shape of head), and mentally by great independence of character, individual initiative, and tenacity of will. Many names have been used to denote this type, ... . It is also called the Nordic type.\n"
  },
  "88": {
    "author": "Beauty",
    "quote": "Things are beautiful if you love them.\n"
  },
  "89": {
    "author": "Ventseslav Konstantinov",
    "quote": "It is only logical for the translator to become a part of the world of the author.\n"
  },
  "90": {
    "author": "Pyongyang",
    "quote": "It has already become easier to imagine  with a  statue than to imagine Pyongyang without one.\n"
  },
  "91": {
    "author": "Harbinger Down",
    "quote": "Terror is just beneath the surface."
  },
  "92": {
    "author": "Fang Lizhi",
    "quote": "Marxism-Leninism is a worn-out dress that should be thrown away."
  },
  "93": {
    "author": "Artist",
    "quote": "It was Homer who gave laws to the artist.\n"
  },
  "94": {
    "author": "Kumar Sangakkara",
    "quote": "Interviewer"
  },
  "95": {
    "author": "The Fortune Cookie",
    "quote": " Great president, lousy lawyer."
  },
  "96": {
    "author": "Aloysius Pieris",
    "quote": "A 'discerning person' (), according to the , is someone perpetually mindful or watchful of God working in all things and at all times. Ever conscious of God's Love, which is God's Will, a vigilant Christian is never taken unawares by circumstances. In the  discourses of the Gospels, Jesus advises us to read the cosmic signs that announce God's recurrent visitations and thus remain watchful and awake every hour of the day and night, that is to say, remain perpetually mindful. Hence there is no better description of biblical spirituality than ceaseless vigilance or perpetual mindfulness.\n"
  },
  "97": {
    "author": "Charles Wolfe",
    "quote": "Slowly and sadly we laid him down, From the field of his fame fresh and gory;We carved not a line, and we raised not a stone, But we left him alone with his glory.\n"
  },
  "98": {
    "author": "Carboxylic acid",
    "quote": "Carboxylic acids are useful reagents and synthetic precursors. The two simplest ones are manufactured on a large scale industrially. Formic acid is employed in the tanning process in the manufacture of leather and in the preparation of latex rubber. It is synthesized effi ciently by the reaction of powdered sodium hydroxide with carbon monoxide under pres sure. This transformation proceeds by nucleophilic addition followed by protonation.\n"
  },
  "99": {
    "author": "Prophecy (film)",
    "quote": " Described as the most potent neurotoxin of the post-World War II age. Used from 1948 to 1956 in pulping processes as a cheap and effective caustic agent that prevents algae from forming on waterlogged timber. It is also known for its mutagenic properties, concentrating in the bodies of fish and plankton-eating crustacea, affecting the fetal development of everything that ingests it. The ratio of toxin to blood level is 30% higher in the developing fetus than in the host. It was discovered, after extensive testing, that it is the only mutagen that jumps the placental barrier, concentrating in fetal blood cells, where it adheres to the DNA and corrupts the chromosomes."
  },
  "100": {
    "author": "Blazing Saddles",
    "quote": "Gentlemen, affairs of state must take precedent over... affairs of state."
  },
  "101": {
    "author": "Aloysius Pieris",
    "quote": "A 'discerning person' (), according to the , is someone perpetually mindful or watchful of God working in all things and at all times. Ever conscious of God's Love, which is God's Will, a vigilant Christian is never taken unawares by circumstances. In the  discourses of the Gospels, Jesus advises us to read the cosmic signs that announce God's recurrent visitations and thus remain watchful and awake every hour of the day and night, that is to say, remain perpetually mindful. Hence there is no better description of biblical spirituality than ceaseless vigilance or perpetual mindfulness.\n"
  },
  "102": {
    "author": "Charles Wolfe",
    "quote": "Slowly and sadly we laid him down, From the field of his fame fresh and gory;We carved not a line, and we raised not a stone, But we left him alone with his glory.\n"
  },
  "103": {
    "author": "Carboxylic acid",
    "quote": "Carboxylic acids are useful reagents and synthetic precursors. The two simplest ones are manufactured on a large scale industrially. Formic acid is employed in the tanning process in the manufacture of leather and in the preparation of latex rubber. It is synthesized effi ciently by the reaction of powdered sodium hydroxide with carbon monoxide under pres sure. This transformation proceeds by nucleophilic addition followed by protonation.\n"
  },
  "104": {
    "author": "Prophecy (film)",
    "quote": " Described as the most potent neurotoxin of the post-World War II age. Used from 1948 to 1956 in pulping processes as a cheap and effective caustic agent that prevents algae from forming on waterlogged timber. It is also known for its mutagenic properties, concentrating in the bodies of fish and plankton-eating crustacea, affecting the fetal development of everything that ingests it. The ratio of toxin to blood level is 30% higher in the developing fetus than in the host. It was discovered, after extensive testing, that it is the only mutagen that jumps the placental barrier, concentrating in fetal blood cells, where it adheres to the DNA and corrupts the chromosomes."
  },
  "105": {
    "author": "Blazing Saddles",
    "quote": "Gentlemen, affairs of state must take precedent over... affairs of state."
  },
  "106": {
    "author": "Kiran Desai",
    "quote": "The Indian diaspora is a wonderful place to write from and I am lucky to be part of it.\n"
  },
  "107": {
    "author": "Psychiatric hospital",
    "quote": "I do not oppose the insane asylum'but I abhor and condemn the cutthroat system that robs man of his reason, drives him to insanity and makes the lunatic asylum an indispensable adjunct to every civilized community.\n"
  },
  "108": {
    "author": "Horror Island",
    "quote": "Arleen Grady"
  },
  "109": {
    "author": "Vasil Levski",
    "quote": "We are to have one flag, and on it the words: Holy and Pure Republic."
  },
  "110": {
    "author": "Peter W. Schramm",
    "quote": "[T]he , is not only the most powerful and the most prosperous country on earth, but the most free and the most just. Then I do my best to tell them how and why this is so. And I teach them about the principles from which those blessings of liberty flow. I invite them to consider whether they can have any greater honor than to pass undiminished to their children and grandchildren this great inheritance of freedom."
  },
  "111": {
    "author": "Mumps",
    "quote": "Mumps has been recognized as a common childhood illness since the time of  in the fifth century BC. In 1790, central nervous system involvement was described by Hamilton and, in 1860, sensorineural deafness by Toynebee. By the 1940s, mumps was garnering mounting concern as a cause of painful , , and  that was substantially affecting troop mobilization.\n"
  },
  "112": {
    "author": "Muhammad bin Bakhtiyar Khalji",
    "quote": "The fame of his bravery and news of his plundering raids spread abroad, attracting to his standard a body of Khalji warriors then found hanging about all over Hindustan. His exploits were reported to Qutbuddin Aibak, who sent him a robe of honour and appointed him to invade Bihar as the Sultan's general in 1202 C.E.15 Ikhtiyaruddin Bakhtiyar Khalji conquered extensively in Bihar and Bengal but then died unhonoured and unsung.\n"
  },
  "113": {
    "author": "Four Sided Triangle",
    "quote": "An empty mind... and a new beginning!"
  },
  "114": {
    "author": "Shibboleth",
    "quote": "The simple fact is that people do not  the reliability of  content by its grammatical purity, a shibboleth that is meaningless to them. They judge it by other measures, such as the grasp of the subject matter that the author displays, or the respect that the author has earned from other members of the community."
  },
  "115": {
    "author": "Upbuilding Discourses in Various Spirits",
    "quote": "Regret must be an action with a collected mind, so it can be spoken about for upbuilding, so it may of itself give birth to new life, so that it does not become an event whose mournful legacy is a sorrowful mood; repentance in the sense of freedom with the stamp of eternity must have its time, yes, even its time for preparation.\n"
  },
  "116": {
    "author": "Sania Mirza",
    "quote": "The most difficult element is perhaps the lack of  in my ."
  },
  "117": {
    "author": "Right-wing socialism",
    "quote": "'Conservative' or 'right-wing socialism' can be defined as that type in which institutional aggression is employed to maintain the social status quo and the privileges certain people or groups enjoy. The fundamental objective of right-wing socialism is to keep things as they are by preventing the free exercise entrepreneurship and creative human action from disrupting the pre-established framework of social organization.\n"
  },
  "118": {
    "author": "Lokesh Chandra",
    "quote": "In conclusion, we can say that the Indonesian literati had access to all branches of Sanskrit learning and they put these disciplines to the best of use in the emergence of their own creative literature.\n"
  },
  "119": {
    "author": "Hummingbirds",
    "quote": "And the humming-bird that hung  Like a jewel up amongThe tilted honeysuckle horns  They mesmerized and swungIn the palpitating air,  Drowsed with odors strange and rare,And, with whispered laughter, slipped awayAnd left him hanging there.\n"
  },
  "120": {
    "author": "Mazovia",
    "quote": "Hey Pole, knowresolute Mazovians;Ready for a fight.In war and in peaceBeside their short height,Laughing, they can beat.\n"
  },
  "121": {
    "author": "Chulalongkorn",
    "quote": "Failure to follow this advice, he said, might lead our clan to disappear.\n"
  },
  "122": {
    "author": "Bats",
    "quote": "The sun was set; the night came on apace,And falling dews bewet around the place;The bat takes airy rounds on leathern wings,And the hoarse owl his woeful dirges sings.\n"
  },
  "123": {
    "author": "Dances with Wolves",
    "quote": "It was hard to know how to feel. I had never been in a battle like this one. This had not been a fight for territory or riches or to make men free. This battle had no ego. It had been fought to preserve the food stores that would see us through winter, to protect the lives of women and children and loved ones only a few feet away. I felt a pride I had never felt before."
  },
  "124": {
    "author": "Elizabeth Bowes-Lyon",
    "quote": "I am glad we have been bombed. Now we can look the East End in the eye.\n"
  },
  "125": {
    "author": "Viktor Frankl",
    "quote": "A thought transfixed me: for the first time in my life I saw the truth as it is set into song by so many poets, proclaimed as the final wisdom by so many thinkers. The truth ' that love is the ultimate and the highest goal to which man can aspire. "
  },
  "126": {
    "author": "Sujit Choudhry",
    "quote": "Be nimble, entrepreneurial, opportunistic, and highly cost-effective.\n"
  },
  "127": {
    "author": "Marek Edelman",
    "quote": "To be a Jew means always being with the oppressed and never the oppressors.\n"
  },
  "128": {
    "author": "Gardiner Spring",
    "quote": "The evidence of our acceptance in the Beloved rises in proportion to our love, to our repentance, to our humility, to our faith, to our self-denial, to our delight in duty. Other evidence than this the Bible knows not ' God has not given.\n"
  },
  "129": {
    "author": "Derek Abbott",
    "quote": "One can justify solar-hydrogen simply on grounds of economic resource viability without any green agenda."
  },
  "130": {
    "author": "Charles Lamb",
    "quote": "I have been trying all my life to like Scotchmen, and am obliged to desist from the experiment in despair.\n"
  },
  "131": {
    "author": "Christopher Nolan",
    "quote": "You take an objective approach at times to get you through things, and you take a subjective approach at other times, and that allows you to find an emotional experience for the audience."
  },
  "132": {
    "author": "The Fortune Cookie",
    "quote": " Great lawyer, lousy dresser."
  },
  "133": {
    "author": "Alfred Stieglitz",
    "quote": "AS A KID I WAS PROMISED an America - An America I believed in - and I insist on living - and dying - in that America, even I have to create it myself.\n"
  },
  "134": {
    "author": "Henrik Larsson",
    "quote": "You have to look beyond race because as a human being you have to experience the person from the inside first\n"
  },
  "135": {
    "author": "Jonathan M. Sewall",
    "quote": "No pent-up Utica contracts your powers,But the whole boundless continent is yours.\n"
  },
  "136": {
    "author": "Liam Neeson",
    "quote": "There are 4,000 mosques in the city (Istanbul). Some are just stunning, and it really makes me think about becoming a Muslim.\n"
  },
  "137": {
    "author": "Paul Harvey",
    "quote": "In today."
  },
  "138": {
    "author": "Belarus",
    "quote": "The Communist-Fascists, who are managers of the press, remove unwanted editors and monopolize the printing base, as it is widely practiced today in Belarus.\n"
  },
  "139": {
    "author": "John Singer Sargent",
    "quote": "Every time I paint a portrait I lose a friend.\n"
  },
  "140": {
    "author": "Solon",
    "quote": "Men keep their agreements when it is an advantage to both parties not to break them; and I shall so frame my laws that it will be evident to the Athenians that it will be for their interest to observe them.\n"
  },
  "141": {
    "author": "Godwin, Earl of Wessex",
    "quote": "Sir king, I have been often accused of harbouring traitorous designs against you, but, as God in heaven is just and true, may this morsel of bread choke me if even in thought I have ever been false to you.\n"
  },
  "142": {
    "author": "Garrett Hardin",
    "quote": "A finite world can support only a finite population; therefore, population growth must eventually equal zero.\n"
  },
  "143": {
    "author": "Julie Christie",
    "quote": "All women are aware of that moment when suddenly the boys don't look at you. It's a fairly common thing, when suddenly you no longer attract that instant male attention because of the way you look. I never really knew how to enjoy beauty, but it took the form of a subconscious arrogance, expecting things, all muddled up with celebrity.\n"
  },
  "144": {
    "author": "Aphorisms",
    "quote": "We frequently fall into error and folly, Dr. Johnson tells us, 'not because the true principles of action are not known, but because, for a time, they are not remembered.' To compress, therefore, the great and obvious rules of life into brief sentences which are not easily forgotten is, as he said, to confer a real benefit upon us.\n"
  },
  "145": {
    "author": "Nicholas Kazanas",
    "quote": "That most mainstream philologists will react unfavourably to this thesis I take for granted. I know well in myself the force of habit and of attachment to deep-rooted notions that reacts more through emotional outbursts than cool rationality. I repeat that the issue of origins, of when and how, is one not for philologists but for archaeologists and experts in related fields. We owe it, other than to the peoples of India who, I think, have long been wronged (by their own faults no less than foreign influences), to truth itself, which is the primary concern of all of us, to consider this thesis without prejudice.\n"
  },
  "146": {
    "author": "Strictly Ballroom",
    "quote": "I have to help Wayne with his bogo pogo."
  },
  "147": {
    "author": "Epistle of Jude",
    "quote": "In a similar way,  and the surrounding towns gave themselves up to sexual immorality and perversion.\n"
  },
  "148": {
    "author": "July 19",
    "quote": "2  June 30, 2005 08:16 (UTC)"
  },
  "149": {
    "author": "Aphorisms",
    "quote": "We frequently fall into error and folly, Dr. Johnson tells us, 'not because the true principles of action are not known, but because, for a time, they are not remembered.' To compress, therefore, the great and obvious rules of life into brief sentences which are not easily forgotten is, as he said, to confer a real benefit upon us.\n"
  },
  "150": {
    "author": "Nicholas Kazanas",
    "quote": "That most mainstream philologists will react unfavourably to this thesis I take for granted. I know well in myself the force of habit and of attachment to deep-rooted notions that reacts more through emotional outbursts than cool rationality. I repeat that the issue of origins, of when and how, is one not for philologists but for archaeologists and experts in related fields. We owe it, other than to the peoples of India who, I think, have long been wronged (by their own faults no less than foreign influences), to truth itself, which is the primary concern of all of us, to consider this thesis without prejudice.\n"
  },
  "151": {
    "author": "Strictly Ballroom",
    "quote": "I have to help Wayne with his bogo pogo."
  },
  "152": {
    "author": "Epistle of Jude",
    "quote": "In a similar way,  and the surrounding towns gave themselves up to sexual immorality and perversion.\n"
  },
  "153": {
    "author": "July 19",
    "quote": "2  June 30, 2005 08:16 (UTC)"
  },
  "154": {
    "author": "Harold Innis",
    "quote": "A change in the type of medium implies a change in the type of appraisal and hence makes it difficult for one civilization to understand another."
  },
  "155": {
    "author": "W. (film)",
    "quote": "You disappoint me, junior. You deeply disappoint me."
  },
  "156": {
    "author": "The Phantom of the Opera (1962 film)",
    "quote": "I am going to teach you to sing, Christine. I am going to give you a new voice! A voice so wonderful that theatres all over the world will be filled with your admirers. You will be the greatest star the opera has ever known. Greater than the greatest! And when you sing, Christine, you will be singing only... for me."
  },
  "157": {
    "author": "Handshake",
    "quote": "Do you know where the handshake comes from? In ancient times it was a way to prove to a stranger that you did not carry weapons. Yes, offer your open hand to show that you did not have bad intentions. I wonder if the viruses know it.\n"
  },
  "158": {
    "author": "Harold Innis",
    "quote": "A change in the type of medium implies a change in the type of appraisal and hence makes it difficult for one civilization to understand another."
  },
  "159": {
    "author": "W. (film)",
    "quote": "You disappoint me, junior. You deeply disappoint me."
  },
  "160": {
    "author": "The Phantom of the Opera (1962 film)",
    "quote": "I am going to teach you to sing, Christine. I am going to give you a new voice! A voice so wonderful that theatres all over the world will be filled with your admirers. You will be the greatest star the opera has ever known. Greater than the greatest! And when you sing, Christine, you will be singing only... for me."
  },
  "161": {
    "author": "Handshake",
    "quote": "Do you know where the handshake comes from? In ancient times it was a way to prove to a stranger that you did not carry weapons. Yes, offer your open hand to show that you did not have bad intentions. I wonder if the viruses know it.\n"
  },
  "162": {
    "author": "The Ladykillers",
    "quote": "There is a wheelbarrow out there, would you mind fetching it please. The major has a train to catch."
  },
  "163": {
    "author": "T. Rex",
    "quote": "I was dancing when I was twelve I was dancing when I was aaah I danced myself right out the womb Is it strange to dance so soon\n"
  },
  "164": {
    "author": "Cowboy Bebop: The Movie",
    "quote": "Before this life of yours ends, tell me something: Is my memory still left on titan? Am I living in the real world? Or is this just a dream that these butterflies are showing me? Are they a part of the dream?"
  },
  "165": {
    "author": "Ali Raymi",
    "quote": "I been around as far as life existed, 40 is just what humans recognize as my age. Skipping Theology, age will not be an issue.\n"
  },
  "166": {
    "author": "Catalysis",
    "quote": "Catalysts are used in the production of a large variety of chemicals and fuels, as demonstrated by the fact that catalyst-based manufacturing accounts for about 60% of chemical products and 90% of processes (Senkan 2001). These numbers will likely increase in the future, con sidering all the advantages of a catalytic process: it requires only small amount of a 'smart' molecule to produce a large quantity of the desired compound; the catalyst usually allows operation under mild reaction conditions; also the economic benefits of an efficient catalytic process are enormous since it is less capital-intensive, has lower operating costs, produces products of higher purity and fewer by-products. In addition, catalysts provide important environmental benefits.\n"
  },
  "167": {
    "author": "Yang Cheng-wu",
    "quote": "It (referendum by Kinmen County residents which voted against the establishment of casinos in Kinmen) showed that Kinmen folks were thinking about development (of the county) in the long term, instead of being shortsighted and allowing themselves to be lured by profits (from casinos) close at hand."
  },
  "168": {
    "author": "The Princess Diaries",
    "quote": "Somebody sat on me again."
  },
  "169": {
    "author": "Dark City (1998 film)",
    "quote": "Hey, you happen to know the way to Shell Beach?"
  },
  "170": {
    "author": "Division of labor",
    "quote": "The error in positivism is that it takes as its standard of truth the contingently given division of labor, that between the science and social praxis as well as that within science itself, and allows no theory that could reveal the division of labor to be itself derivative and mediated and thus strip it of its false authority.\n"
  },
  "171": {
    "author": "Hamid Karzai",
    "quote": "We must not turn away when we hear the cries of the hungry. We must not stand by when we see the killing and terrorizing of the innocent. We should not wait until hundreds and, in some cases, thousands of our fellow human beings have died as occurred in Afghanistan, before we act.\n"
  },
  "172": {
    "author": "George MacDonald Fraser",
    "quote": "...only those who have been really dry know that there is no drink like chaggle water, brackish, chlorinated, with a fine earthy silt at the bottom, pure Gunga Din juice.  We hated it and would have sold our souls for it.\n"
  },
  "173": {
    "author": "David Bohm",
    "quote": "The notion that all these fragments are separately existent is evidently an illusion, and this illusion cannot do other than lead to endless conflict and confusion."
  },
  "174": {
    "author": "Anonymous",
    "quote": "Anyone can catch your eye, but it takes someone truly special to catch your heart."
  },
  "175": {
    "author": "Helmut Koester",
    "quote": "This book is dedicated to the memory of my teacher . He encouraged me more than thirty years ago to deal more intensively with the extra-canonical writings from the early Christian period. His unwavering insistence upon the consistent application of the historical-critical method and his emphasis upon the investigation of early Christian literature in the context of the history of religions must remain basic commitments of New Testament scholarship.\n"
  },
  "176": {
    "author": "Bernhard Riemann",
    "quote": ". Finite, Representable. . Infinite, System of Notions lying at the limit of the representable.\n"
  },
  "177": {
    "author": "Rafael Hern'ndez Col'n",
    "quote": "To the trenches! ( in Spanish)\n"
  },
  "178": {
    "author": "Bill de Blasio",
    "quote": " I have a real respect, and a real anger and sadness at the same time. I don't think I've ever been able to do the math on exactly what it all means.\n"
  },
  "179": {
    "author": "Brian Fair",
    "quote": "I became a  many years ago after listening to ' 'Meat Is Murder.' It opened my eyes to the painful lives of animals raised for food, and I knew I wanted no part of that.\n"
  },
  "180": {
    "author": "Corporations",
    "quote": "Cities are immortal.\n"
  },
  "181": {
    "author": "Peter Kruse",
    "quote": "Reducing complexity by order formation is the number one skill needed by all leaders in the twenty-first century\n"
  },
  "182": {
    "author": "Stephen R. L. Clark",
    "quote": "Those who still eat flesh when they could do otherwise have no claim to be serious moralists.\n"
  },
  "183": {
    "author": "Richard Koch",
    "quote": " strategy should not be a grand and sweeping overview. It should be more like an under view, a peek beneath the covers to look in great detail at what is going on.\n"
  },
  "184": {
    "author": "Dorothy Allison",
    "quote": "I want to have adventures and take enormous risks and be everything they say we are and not give a damn what anyone says."
  },
  "185": {
    "author": "John Jacob Astor",
    "quote": "The first hundred thousand'that was hard to get; but afterwards it was easy to make more.\n"
  },
  "186": {
    "author": "Along Came a Spider (film)",
    "quote": "I am living proof, that a mind is a terrible thing."
  },
  "187": {
    "author": "Dixy Lee Ray",
    "quote": "Beware of averages. The average person has one breast and one testicle."
  },
  "188": {
    "author": "Fundamentalist Christianity",
    "quote": "Any hope that America would finally grow up vanished with the rise of fundamentalist Christianity. Fundamentalism, with its born-again regression, its pink-and-gold concept of heaven, its , its rambunctious good cheer... its ... its puerile hymns... and its faith-healing... are made to order for King Kid America.\n"
  },
  "189": {
    "author": "Walter Rodney",
    "quote": "p. 22."
  },
  "190": {
    "author": "Hubert Selby, Jr.",
    "quote": "A cigarette only takes a certain amount of time to smoke and though this takes time it seems to take less and less with each one and you can only smoke so many, there comes a time when you have to stop, when you just cant light the next one . . . at least not for a while."
  },
  "191": {
    "author": "Peggy Noonan",
    "quote": "The Democrats had long labeled the impeachment debate a distraction from the urgent business of a great nation. But the Republicans argued that the pursuit of justice is the business of a great nation. In winning this point, they caught the falling flag, producing a triumph for the rule of law, a reassertion of the belief that no man is above it, and a rebuke for an arrogance that had grown imperial.\n"
  },
  "192": {
    "author": "Len Deighton",
    "quote": "Progress is man's indifference to the lessons of history.\n"
  },
  "193": {
    "author": "Smalltalk",
    "quote": "Smalltalk is dangerous. It is a drug. My advice to you would be don't try it; it could ruin your life. Once you take the time to learn it (to REALLY learn it) you will see that there is nothing out there (yet) to touch it. Of course, like all drugs, how dangerous it is depends on your character. It may be that once you've got to this stage you'll find it difficult (if not impossible) to 'go back' to other languages and, if you are forced to, you might become an embittered character constantly muttering acerbic comments under your breath. Who knows, you may even have to quit the software industry altogether because nothing else lives up to your new expectations.\n"
  },
  "194": {
    "author": "Starr",
    "quote": ", drummer for The Beatles"
  },
  "195": {
    "author": "Social contract",
    "quote": "In the social contract approach, the search for justice is confined to the citizens of a particular sovereign state, who can be imagined to be in a contractual relation with each other. As a result of this methodology, the people whose views are brought into any specific assessment are citizens of some particular sovereign state for which the pursuit of justice is under discussion. We may demand that the citizens of each sovereign state view citizens of other states (or even stateless people) with compassion, respect and sympathy, satisfying some requirements of 'minimal humanitarianism' (as both John Rawls and Thomas Nagel have argued), but 'the principles of justice' arrived at for any particular sovereign state would not have any application beyond the limited domain of a specific state.\n"
  },
  "196": {
    "author": "Serendipity",
    "quote": "Serendipity is putting a quarter in the gumball machine and having three pieces come rattling out instead of one ' all red.\n"
  },
  "197": {
    "author": "Hendrik Verwoerd",
    "quote": "Must  and European in future develop as intermixed communities, or as communities separated from one another in so far as this is practically possible? If the reply is 'intermingled communities', then the following must be understood. There will be competition and conflict everywhere. So long as the points of contact are still comparatively few, as is the case now, friction and conflict will be few and less evident. The more this intermixing develops, however, the stronger the conflict will become. In such a conflict, the Europeans will, at least for a long time, hold the stronger position, and the Bantu be the defeated party in every phase of the struggle. This must cause to rise in him an increasing sense of resentment and revenge.\n"
  },
  "198": {
    "author": "Henry Thomas Buckle",
    "quote": "And, notwithstanding a few exceptions, we do undoubtedly find that the most truly eminent men have had not only their affections, but also their intellect, greatly influenced by women. I will go even farther; and I will venture to say that those who have not undergone that influence betray a something incomplete and mutilated. We detect, even in their genius, a certain frigidity of tone; and we look in vain for that burning fire, that gushing and spontaneous nature with which our ideas of genius are indissolubly associated. Therefore, it is, that those who are most anxious that the boundaries of knowledge should be enlarged, ought to be most eager that the influence of women should be increased, in order that every resource of the human mind may be at once and quickly brought into play.\n"
  },
  "199": {
    "author": "Hansel & Gretel: Witch Hunters",
    "quote": "The curse of hunger for crawling things. I fucking hate that one."
  },
  "200": {
    "author": "Worldliness",
    "quote": "Freedom from the world  is, in principle, not asceticism, but rather a distance from the world for which all participation in things worldly takes place in the attitude of 'as if not.' ( 7:29-31)\n"
  },
  "201": {
    "author": "Jill Vogel",
    "quote": "People vote because they want a job and want the economy expand. Whether it's energy infrastructure or whether it's the port or whether it's 'I'm willing to work with this president.' I'm proud. I'm willing to stand up for this president and I'm willing to say 'I will work with this administration on any single issue that helps Virginia.' That's where Ed Gillespie is. That's where I am. That's where John Adams is. And guess what? People go: 'Yeah, I want that for my state. I don't want that position where the other side is which is nothing.' So I think that has resonated, and I think it's working in Virginia and that's why President Trump got elected'it's because people are sick and tired of this politics of no.\n"
  },
  "202": {
    "author": "Javad Alizadeh",
    "quote": "The  of our close friends and relatives proves that how close the death is to us!\n"
  },
  "203": {
    "author": "Muhammad bin Qasim",
    "quote": "Muhammad Kasim fixed a  upon all the subjects, according to the laws of the Prophet.  Those who embraced the Muhammadan faith were exempted from , the tribute, and the poll-tax, and from those who did not change their creed a tax was exacted according to three grades.  The first grade was of great men, and each of these was to pay , equal to forty-eight dirams in weight, the second grade twenty-four dirams, and the lowest grade twelve dirams.  It was ordered that all who should become Musulmans at once should be exempted from the payment, but those who were desirous of their old persuasion must pay the tribute and poll-tax. Some showed an inclination to abide by their creed, and some having resolved upon paying tribute, held by the faith of their forefathers, but their lands and property were not taken from them...\n"
  },
  "204": {
    "author": "William T. Stearn",
    "quote": "The progress of , as of other sciences, comes from the interaction of so many factors that undue emphasis on any one can give a very distorted impression of the whole, but certainly among the most important of these for any given period are the prevailing ideas and intellectual attitudes, the assumptions and stimuli of the time, for often upon them depends the extent to which a particular study attracts an unbroken succession of men of industry and originality intent on building a system of knowledge and communicating it successfully to others of like mind.\n"
  },
  "205": {
    "author": "Al-Shabaab",
    "quote": "We will continue to hunt other MPs if they do not leave the apostate organisation [parliament].\n"
  },
  "206": {
    "author": "Abdullah II of Jordan",
    "quote": "Radicalisation thrives on economic insecurity and exclusion."
  },
  "207": {
    "author": "Jean-Baptiste Say",
    "quote": "the most useless profusion in the midst of the most urgent wants."
  },
  "208": {
    "author": "Billy Corgan",
    "quote": "We have a problem with any labels that people try to hang on us, because all it does is drag you down."
  },
  "209": {
    "author": "Chennai Mathematical Institute",
    "quote": "In the winter of 2008, Jenifer and I visited Chennai Mathematical Institute. This remarkable Institute is the creation of . It is a unique blend of an  style  college with  Indian guru one-on-one teaching, adding , ,  and  to its maths curriculum. Only in India could an  with no  or  , who spends all his spare time  classical south Indian music, have been the catalyst for such a unique educational .\n"
  },
  "210": {
    "author": "Ayelet Waldman",
    "quote": "I tend to approach giving interviews with the same sense of circumspection and restraint as I approach my writing. That is to say, virtually none.\n"
  },
  "211": {
    "author": "World government",
    "quote": "Influential individuals and groups are pressing for global economic co-operation, global taxes to support the backward territories, a global army and a world government, even for a world-wide moral consciousness. Whatever the future prospects of these recommendations, there is no doubt that the tactics, the methods, the announced aims, fall under the category of ...\n"
  },
  "212": {
    "author": "Jacob Mendes Da Costa",
    "quote": "I think that the cultivation of the humane letters has the most distinct bearing on the cultivation and appreciation of science. Science is nothing without imagination; and imagination is most readily kept fresh by literature. What little good there is a mere descriptive person, and in the small facts which with painful toil he accumulates. But let these facts be welded together by thought, their bearing traced by imagination, experiments devised by the mind projecting itself in advance of them, and the plodder is likely to become the great discoverer.\n"
  },
  "213": {
    "author": "Last Chance to See",
    "quote": "It [seeing an aye-aye] was the kind of moment about which it is hard not to feel completely dizzy."
  },
  "214": {
    "author": "Endoplasmic reticulum",
    "quote": "The evidence already discussed stresses the role played by the endoplasmic reticulum and the Golgi complex in the production and processing of secretory proteins. The stress put on secretion leads, however, to an apparent impasse. Since every eukaryotic cell possesses both an endoplasmic reticulum and a Golgi complex, it follows that all eukaryotic cells secrete proteins or that the organs of the secretory pathway have additional, perhaps more general and more important functions than secretion, which have been ignored or are still unknown.\n"
  },
  "215": {
    "author": "Emily Deschanel",
    "quote": " It just changed my life, to see that film. When I saw it, I pledged to become vegetarian immediately, with the plan of becoming . My goal was always to become vegan, but it was a longer road. I envy the kids going vegan now; they have so many different resources. I think, at first, it struck me from an animal perspective, but the argument for the environment and for your own health also struck a cord with me. So it hit me on three different levels.\n"
  },
  "216": {
    "author": "Dixy Lee Ray",
    "quote": "Beware of averages. The average person has one breast and one testicle."
  },
  "217": {
    "author": "Philosophy",
    "quote": "Philosophy that satisfies its own intention, and does not childishly skip behind its own history and the real one, has its lifeblood in the resistance against the common practices of today and what they serve, against the justification of what happens to be the case.\n"
  },
  "218": {
    "author": "Mark Leckey",
    "quote": "See, we assemble. , , , and . Here, here. Here, we exist. In the streets. And houses, in cars, and fields. As ever-present as sunshine.\n"
  },
  "219": {
    "author": "Obsolescence",
    "quote": "The application of  to thought itself has the same merit as its application to consumer goods; the new is not only shoddier than the old, it fuels an obsolete social system that staves off its replacement by manufacturing the illusion that it is perpetually new.\n"
  },
  "220": {
    "author": "Hamsters",
    "quote": "Hamsters have a reputation for biting, which we feel is a defamation of character.\n"
  },
  "221": {
    "author": "Elizabeth Haydon",
    "quote": "Rhapsody father"
  },
  "222": {
    "author": "Gulf War",
    "quote": " is an economic giant, a political dwarf, and a military .\n"
  },
  "223": {
    "author": "Timo K. Mukka",
    "quote": "It was told that when God long ago created Sipirja he settled it by the river and trampled the path nearby the houses: go wanderer, stay a while but not longer! In the houses of Sipirja people speak their own language so that no stranger can understand what they say; it remains unexplained. They are like mute, armless, eyeless and there is not heart in any one's chest, only the possessed and lashed flesh. When a stranger comes to the village of Sipirja, they despise him like an animal and they laugh at his speech, and all the old painful things and injustices which everyone has suffered sometimes are exposed. Children and old hags stare after him when he has left, they imitate his speech and the way how he walked and moved his arm, and they say: a creature like that! so ugly! They ask the stranger inside and they fill his cup with delicious coffee and urge to drink, but when he is gone they speak about him with despise: a creature like that!\n"
  },
  "224": {
    "author": "Muhammad Ilyas Qadri",
    "quote": "Practice himself in order persuade others."
  },
  "225": {
    "author": "A Touch of Frost",
    "quote": "Mrs Compton"
  },
  "226": {
    "author": "Pablo Casals",
    "quote": "This is the greatest honour I have ever received in my life. Peace has always been my greatest concern."
  },
  "227": {
    "author": "Director (business)",
    "quote": "I do not wish in any way to depart from the principle that a wrongdoing director, whether he be morally or legally wrong, should be made liable for the highest amount which could have been obtained from the property wrongly taken by him while it was in his hands.\n"
  },
  "228": {
    "author": "On Golden Pond (1981 film)",
    "quote": " Wanna dance or would you rather just suck face?"
  },
  "229": {
    "author": "Kylie Minogue",
    "quote": "I can understand why people would want to stay on the road because you create your own bubble. You almost don't live in the real world. Just to have the things that are with you is fine.\n"
  },
  "230": {
    "author": "James Goldsmith",
    "quote": "When a man marries his mistress, he creates a vacancy.\n"
  },
  "231": {
    "author": "Classical music",
    "quote": "We consider classical music to be the epitome and quintessence of our culture, because it is that culture's clearest, most significant gesture and expression. In this music we possess the heritage of classical antiquity and Christianity, a spirit of serenely cheerful and brave piety, a superbly chivalric morality. For in the final analysis every important cultural gesture comes down to a morality, a model for  concentrated into a gesture.\n"
  },
  "232": {
    "author": "ELEMENTAL, The Power of Illuminated Love",
    "quote": "The greater puzzle of universal wisdom and beauty that we have strived to honor through our work includes the profound legacies of world artistic and spiritual traditions, the innate integrity of human communities where people seek to live in social harmony, and that regenerative stream of life sustained upon the earth itself as it spins through the cosmos to the music of the spheres. It also embraces such simple and yet essential things as the psychic nourishment received from family and friends while growing up; and the welcoming kindness received from 'strangers' when venturing forth into the world.\n"
  },
  "233": {
    "author": "Hamid Karzai",
    "quote": "We have no other choice, we have no power to stop the [U.S.] planes, if we could, if I could we would stop them and bring them down, ... If we had a chelak, we would throw it and stop the American aircraft. We have no radar to stop them in the sky, we have no planes, ... I wish I could intercept the planes that are going to bomb Afghan villages, but that's not in my hands.\n"
  },
  "234": {
    "author": "Richard Koch",
    "quote": "Marketing, and the whole firm, should devote extraordinary endeavour towards delighting, keeping for ever and expanding the sales to the 20 per cent of customers who provide 80 per cent.\n"
  },
  "235": {
    "author": "If Only (film)",
    "quote": "I love Miss Andrews, everyone does. If I was just a few years older."
  },
  "236": {
    "author": "The Spirit Is Willing",
    "quote": "The first picture to face the biggest problem of our time: the sex life of ghosts!"
  },
  "237": {
    "author": "Intimacy",
    "quote": "The member of a culture purposely avoids the relationship of intimacy; he wants the object somehow depicted and fictionalized. He is embarrassed when this is taken out of its context of proper sentiments and presented bare, for he feels that this is a reintrusion of that world which his whole conscious effort has sought to banish. Forms and conventions are the ladder of ascent. And hence the speechlessness of the man of culture when he beholds the barbarian tearing aside some veil which is half adornment, half concealment.\n"
  },
  "238": {
    "author": "Joanna Newsom",
    "quote": "What's redacted will repeat,and you cannot learn that you burn when you touch the heat,so we touch the heat,and we cut facsimiles of love and death(just separate holes in sheetswhere you cannot breathe, and you cannot see).\n"
  },
  "239": {
    "author": "A. R. Ammons",
    "quote": "The world has so many poems in it, it has never seemed to me very smart to force one more upon the world. If there isn't one there to write, you just leave it alone."
  },
  "240": {
    "author": "Tactics Ogre",
    "quote": "Chapter 2 (Law): Who can know if the path we choose is right or wrong? I will fear no reproach. For man is a creature of sorrow and regret, and ever will be."
  },
  "241": {
    "author": "Jim Ede",
    "quote": "There should be a  in every university.\n"
  },
  "242": {
    "author": "William Ralph Inge",
    "quote": "The old civilisation, with all the brilliant qualities which make many moderns regret its destruction, rested on too narrow a base. The woman and the slave were left out, the woman especially by the Greeks, and the slave by the Romans.\n"
  },
  "243": {
    "author": "The Wedding Date",
    "quote": " The hardest thing is loving someone and then having the courage to let them love you back. But if you know her shit and she knows yours, and at the end of the day if you still would rather give up than try, nothings ever going to be worth it. Maybe think about it this way... you go back, you get to spend the rest of your life having really great makeup sex."
  },
  "244": {
    "author": "Masti Venkatesha Iyengar",
    "quote": "Ramu is our youngest child. He does not know how to write. The only thing he knows is to scribble on the slate. When the slate is covered with lines, he asks me to look at what he has written. Writing for him is nothing but scribbling. If, with some luck, one of the lines turns out to be letter, it's not his fault. [[w:Brahma}Brahma]]'s writing is no different. Unpredictability is its characteristic. Not even one ina thousand is good. If one turns out to be good it's not my fault. My wife was convinced that all this was . She did not pay any attention to it.\n"
  },
  "245": {
    "author": "Owain Owain",
    "quote": "And teachers will be promoted from being the deliverers of facts to being being guides - guiding their peoples through rich and valued experiences offered by the computer.\n"
  },
  "246": {
    "author": "Pauline Kael",
    "quote": "Unlike storybook heroes and heroines but like many actual heroes and heroines,  was something of a social outcast. (As  noted, it was the people with irregular and embarrassing histories who were often the heroes of the Resistance in the Second World War; the proper middle-class people may have felt they had too much to lose.)\n"
  },
  "247": {
    "author": "Michael Drayton",
    "quote": "Oh, when shall English menWith such acts fill a pen,Or England breed againSuch a King Harry?\n"
  },
  "248": {
    "author": "Richard Hooker",
    "quote": "Of Law there can be no less acknowledged than that her seat is the bosom of God, her voice the harmony of the world. All things in heaven and earth do her homage,'the very least as feeling her care, and the greatest as not exempted from her power.\n"
  },
  "249": {
    "author": "Thomas Ken",
    "quote": "All praise to thee, my God, this night,For all the blessings of the light;Keep me, O keep me, King of Kings,Beneath thy own almighty wings.\n"
  },
  "250": {
    "author": "Ace Combat",
    "quote": "AWACS SkyEye:"
  },
  "251": {
    "author": "Harry Markowitz",
    "quote": "A great man who wrote and spoke great speeches as the leader of a great cause: Great., Great. Great!,\n"
  },
  "252": {
    "author": "Robert Ashley",
    "quote": "This fact, the surfacing of structure in an undeliberate action, is too big to take on here, but it was enough to convince me that the structuralists'the advocates of planning music before you hear or care what the plan gives you'were right: do not rely on unplanned music; it comes out as though it were planned, but planned by someone you cross the street to avoid.\n"
  },
  "253": {
    "author": "Howard Zahniser",
    "quote": "The fact is that it is the land that has made us all Americans, and the moral is that it is the land which must be preserved to save our Americanism.  Soil erosion, forest exploitation, and wildlife destruction are more insidious anti-American activities than Communism, Fascism, or foreign propagandizing.\n"
  },
  "254": {
    "author": "Quentin Reynolds",
    "quote": "Short on glamour and long on tragedy.\n"
  },
  "255": {
    "author": "Claude Rains",
    "quote": "God felt sorry for actors, so he gave them a place in the sun and a lot of money.  All they had to sacrifice was their talent.\n"
  },
  "256": {
    "author": "Modernity",
    "quote": "That teaching of modern metaphysics ... exhorts man to feel comparatively little esteem for the truly thinking portion of himself and to honor the active and willing part of himself with all his devotion.\n"
  },
  "257": {
    "author": "Cambridge",
    "quote": "Cambridge was a joy. Tediously. People reading books in a posh place. It was my fantasy. I loved it. I miss it still.\n"
  },
  "258": {
    "author": "Frans de Waal",
    "quote": "Our societies are constructed around the interface between those two, so we need both actually."
  },
  "259": {
    "author": "Orest Subtelny",
    "quote": "At a time when even the most impoverished and underdeveloped states in the third world enjoy full sovereignty, Ukraine has practically none. This great discrepancy is a historical puzzle, one that calls for an examination of the often overlooked and even more frequently misunderstood past of Ukraine and the Ukrainians.\n"
  },
  "260": {
    "author": "Menachem Elon",
    "quote": "the Basic Law: Human Dignity and Liberty enacted in by the Knesset in 1992, to anchor in a Basic Law the values of the State of Israel as a  two strands ' the Jewish heritage and the democratic tradition... and it is the task of the courts to interweave them into the synthesis indicated by the Basic Law\n"
  },
  "261": {
    "author": "Dogma (film)",
    "quote": "No pleasure, no rapture, no exquisite sin greater... than central air."
  },
  "262": {
    "author": "The Cat Creeps (1946 film)",
    "quote": "A THRILL a Minute...A SHIVER a Second...As An Unseen KILLER Stalks Thru the Night!"
  },
  "263": {
    "author": "Paul West (poet)",
    "quote": "Humanism, it seems, is almost impossible in America where material progress is part of the national romance whereas in Europe such progress is relished because it feels nice.\n"
  },
  "264": {
    "author": "Sheaf theory",
    "quote": "The purpose of sheaf theory is quite general: it is to obtain global information from local information, or else to define 'obstructions' which characterize the fact that a local property does not hold globally any more: for example a manifold is not always orientable, or a differential equation can be locally solvable, but not globally.\n"
  },
  "265": {
    "author": "Uniform civil code",
    "quote": "One wonders how long it will take for the  of the day to implement the mandate of the framers of the  Constitution under Article 44. ... There is no justification in delaying indefinitely the introduction of a uniform personal law.\n"
  },
  "266": {
    "author": "Robert Owen",
    "quote": "The advanced members of the medical profession know that the health of society is not to be obtained or maintained by medicines; ' that it is far better, far more easy and far wiser, to adopt substantive measures to prevent disease of body or mind, than to allow substantive measure to remain continually to generate causes to produce physical and mental disorders."
  },
  "267": {
    "author": "William Cullen Bryant",
    "quote": "So live, that when thy summons comes to joinThe innumerable caravan which movesTo that mysterious realm, where each shall takeHis chamber in the silent halls of death,Thou go not, like the quarry-slave at night,Scourged to his dungeon, but, sustained and soothedBy an unfaltering trust, approach thy graveLike one who wraps the drapery of his couchAbout him, and lies down to pleasant dreams.\n"
  },
  "268": {
    "author": "Categorical imperative",
    "quote": "Greatness loves itself, and all healthy instincts decline to flagellate themselves daily with the whip of altruism. What is great must will to do more than its mere duty&nbsp;; it must give, make others happy, and, be it at the cost of itself, its own wellbeing, its own money or life, it must will to pour forth its blessing over others, to the extent even of self-sacrifice'but not, as Christianity demands, from unegoistic motives; the impulse must come from a sense of pleasure, from overflowing energy, from need of bloodletting, so as to unburden the full heart. All acts then derived from conscience and duty, or done with a wry countenance out of obedience to the Categorical Imperative, seem to the great man, from his point of view, through this very fact contemptible, even as he has an unsurmountable prejudice against men and nations who are always prating of those words, conscience and duty.\n"
  },
  "269": {
    "author": "Ralph Nader",
    "quote": "Up against the corporate government, voters find themselves asked to choose between look-alike candidates from two parties vying to see who takes the marching orders from their campaign paymasters and their future employers. The money of vested interest nullifies genuine voter choice and trust."
  },
  "270": {
    "author": "Tarzan and the Amazons",
    "quote": "Every time men bring guns, men bring trouble."
  },
  "271": {
    "author": "Silk",
    "quote": " owned silk . The  achievement does not typically consist in providing more silk stockings for queens but in bringing them within the reach of factory girls in return for steadily decreasing amount of efforts.\n"
  },
  "272": {
    "author": "Shibboleth",
    "quote": "Shibboleth is a use of language regarded as distinctive of a particular group."
  },
  "273": {
    "author": "Hafez al-Assad",
    "quote": "Death a thousand times to the hired Muslim Brothers, Death a thousand times to the Muslim Brothers, the criminal Brothers, the corrupt Brothers.\n"
  },
  "274": {
    "author": "The Closing of the American Mind",
    "quote": "Ancient political philosophy was almost entirely in the service of philosophy, of making the world safer for philosophy.\n"
  },
  "275": {
    "author": "Albert Howard",
    "quote": "The prophet is always at the mercy of events; nevertheless, I venture to conclude this book with the forecast that at least half the illnesses of mankind will disappear once our food supplies are raised from fertile soil and consumed in a fresh condition.\n"
  },
  "276": {
    "author": "Godwin, Earl of Wessex",
    "quote": "Sir king, I have been often accused of harbouring traitorous designs against you, but, as God in heaven is just and true, may this morsel of bread choke me if even in thought I have ever been false to you.\n"
  },
  "277": {
    "author": "Mo Brooks",
    "quote": "I want to be real clear about one thing: America will suffer a debilitating insolvency if we continue on this path. We have been warned, but there are too many Congressmen and Senators who either lack the economic understanding or the political backbone to do what it takes to put the nation back on a sound financial footing. Washington's reckless spending habits have us on a path to destroy what took two centuries of sacrifice to build.\n"
  },
  "278": {
    "author": "Coneheads (film)",
    "quote": " The frightening statistics of young earthlings mangling themselves in internal combustion vehicles on the night of prom ritual makes me insist that you use maximum safety awareness, return at the predesignated time coordinates, and, in fact, take my car.  Its reinforced alloy superstructure is far superior to that of your broken down, rusted out shitbox."
  },
  "279": {
    "author": "Helen H. Gardener",
    "quote": "Women are indebted today for their emancipation from a position of hopeless degradation, not to their religion nor to Jehovah, but to the justice and honor of the men who have defied his commands.  That she does not crouch today where St. Paul tried to bind her, she owes to the men who are grand and brave enough to ignore St. Paul, and rise superior to his God.\n"
  },
  "280": {
    "author": "Hannah Cohoon",
    "quote": "I received a draft of a beautiful Tree penciled on a large sheet of white paper bearing ripe fruit I saw it plainly it looked very singular and   curious to me. I have since learned that this tree grows in the Spirit Land. Afterwards the spirit showed me plainly the branches, leaves, and fruit presented or drawn upon paper. The leaves were checked or (unreadable) and the same color you see here. I entreated Mother Ann to tell me the name of this tree which she did Oct 1st 4th hour PM by moving the hand of a medium to write twice over Your Tree is the Tree of Life.\n"
  },
  "281": {
    "author": "B'la H. B'n'thy",
    "quote": "The degree to which they are a community is marked by the degree of effort they devote to attain their purpose, the degree of their commitment to it, and the degree of their commitment to each other.\n"
  },
  "282": {
    "author": "John the Evangelist",
    "quote": "So we ought to support such men, that we may be fellow workers in the truth.\n"
  },
  "283": {
    "author": "Yule",
    "quote": "The grate had been removed from the wide overwhelming fireplace, to make way for a fire of wood, in the midst of which was an enormous log glowing and blazing, and sending forth a vast volume of light and heat; this I understood was the Yule-log, which the Squire was particular in having brought in and illumined on a Christmas eve, according to ancient custom.\n"
  },
  "284": {
    "author": "The Rolling Stones",
    "quote": "I saw her today at the reception.In her glass was a bleeding man.She was practiced at the art of deception;I could tell by her blood-stained hands.\n"
  },
  "285": {
    "author": "Benedetto Croce",
    "quote": " is produced not by the mere caprice of , but by  .&nbsp; It is the primary  of the  .\n"
  },
  "286": {
    "author": "Margaret Ball",
    "quote": "Savaric never let reality interfere with his assumption that he and his ways were naturally superior to anyone else's way of doing things and that everybody else in the world was either a dolt or a weakling.\n"
  },
  "287": {
    "author": "Gilbert Wakefield",
    "quote": "Truth can never suffer from argument and inquiry; but may be essentally injured by the tyrannous interference of her pretended advocates. Impede her energies by the pains and penalties of law, and, like the Fame of , she will creep along the ground, diminutive in stature, and shrunk with apprehension: give free scope to all her tendencies, and she will soon collect her might, dilate herself to the fullness of her dimensions, and reach the stars.\n"
  },
  "288": {
    "author": "Robert Heller",
    "quote": "What goes wrong [in long-range planning] is that sensible anticipation gets converted into foolish numbers: and their validity always hinges on large loose assumptions.\n"
  },
  "289": {
    "author": "Brigadoon",
    "quote": "Why do people have to lose things to find out what they really mean?"
  },
  "290": {
    "author": "Aim' C'saire",
    "quote": "First we must study how colonization works to decivilize the colonizer, to brutalize him in the true sense of the word, to degrade him, to awaken him to buried instincts, to covetousness, violence, race hatred, and moral relativism; and we must show that each time a head is cut off or an eye put out in Vietnam and in France they accept the fact, each time a little girl is raped and in France they accept the fact, each time a Madagascan is tortured and in France they accept the fact, civilization acquires another dead weight, a universal regression takes place, a gangrene sets in, a center of infection begins to spread; and that at the end of all these treaties that have been violated, all these lies that have been propagated, all these punitive expeditions that have been tolerated, all these prisoners who have been tied up and interrogated, all these patriots who have been tortured, at the end of all the racial pride that has been encouraged, all the boastfulness that has been displayed, a poison has been instilled into the veins of Europe and, slowly but surely, the continent proceeds toward savagery.\n"
  },
  "291": {
    "author": "G'rard de Nerval",
    "quote": "They will return, these Gods you have never stopped longing for. Time will bring back the order of ancient days.\n"
  },
  "292": {
    "author": "Marlan Scully",
    "quote": "Getting up any cliff is like a physics problem -- you just got to hold on, try everything, and stick with it."
  },
  "293": {
    "author": "Alfred Kinsey",
    "quote": "The history of medicine proves that in so far as man seeks to know himself and face his whole nature, he has become free from bewildered fear, despondent shame, or arrant hypocrisy. As long as sex is dealt with in the current confusion of ignorance and sophistication, denial and indulgence, suppression and stimulation, punishment and exploitation, secrecy and display, it will be associated with a duplicity and indecency that lead neither to intellectual honesty nor human dignity."
  },
  "294": {
    "author": "Carl Linnaeus",
    "quote": "The Lord himself hath led him with his own Almighty hand. He hath caused him to spring from a trunk without root, and planted him again in a distant and more delightful spot, and caused him to rise up to a considerable tree. Inspired him with an inclination for science so passionate as to become the most gratifying of all others. Given him all the means he could either wish for, or enjoy, of attaining the objects he had in view. Favoured him in such a manner that even the not obtaining of what he wished for, ultimately turned out to his great advantage. Caused him to be received into favour by the ; by the greatest men in the kingdom; and by the Royal Family. Given him an advantageous and honourable post, the very one that, above all others in the world, he had wished for. Given him the wife for whom he most wished, and who managed his household affairs whilst he was engaged in laborious studies. Given him children who have turned out good and virtuous. Given him a son for his successor in office. Given him the largest collection of plants that ever existed in the world, and his greatest delight. Given him lands and other property, so that though there has been nothing superfluous, nothing has he wanted. Honoured him with the titles of  and with  Protected him from fire. Preserved his life above 60 years. Permitted him to visit his secret council-chambers. Permitted him to see more of the creation than any mortal before him. Given him greater knowledge of natural history than any one had hitherto acquired. The Lord hath been with him whithersoever he hath walked, and hath cut off all his enemies from before him, and hath made him a name, like the name of the great men that are in the earth. 1 Chron. xvn. 8.\n"
  },
  "295": {
    "author": "Eckhart Tolle",
    "quote": "When you lose touch with inner stillness, you lose touch with yourself."
  },
  "296": {
    "author": "William Henry Ashurst (judge)",
    "quote": "Paper currency, guarded by proper regulations and restrictions, is the life of commerce.\n"
  },
  "297": {
    "author": "John Rabe",
    "quote": "It is not until we tour the city that we learn the extent of destruction. We come across corpses every 100 to 200 yards. The bodies of civilians that I examined had bullet holes in their backs. These people had been presumably fleeing and were shot from behind.\n"
  },
  "298": {
    "author": "Edwin Grant Conklin",
    "quote": " is not found in atoms or molecules or genes as such, but in organization; not in symbiosis but in .\n"
  },
  "299": {
    "author": "Lillian Smith (author)",
    "quote": "The human heart dares not stay away too long from that which hurt it most. There is a return journey to anguish that few of us are released from making.\n"
  },
  "300": {
    "author": "S. S. Van Dine",
    "quote": "A fairy tale in terms of blood'a world in anamorphosis'a perversion of all rationality. It's unthinkable, senseless, like black magic and sorcery and thaumaturgy. It's downright demented.\n"
  },
  "301": {
    "author": "Carefulness",
    "quote": "No, no, he cannot long hold out these pangs;The incessant care and labour of his mindHath wrought the mure, that should confine it in,So thin that life looks through and will break out.\n"
  },
  "302": {
    "author": "Mario Bunge",
    "quote": "In academia much bogus knowledge is tolerated in the name of academic freedom ' which is like allowing for the sale of contaminated food in the name of free enterprise. I submit that such tolerance is suicidal: that the serious students must be protected against the 'anything goes' crowd.\n"
  },
  "303": {
    "author": "Thomas Charles Lethbridge",
    "quote": ". . . if scientists could get rid of the mental block which prevents them investigating a vast subject right under their noses, they could soon learn a great deal more than my wife and I are capable of doing.\n"
  },
  "304": {
    "author": "Richard Cohen (author)",
    "quote": "Now that you have seen how I help people transition from homosexual to straight, you can buy my new book or you can purchase my therapeutic tapes, and don't forget my hope and healing videos. I'm also available for speaking engagements. And, of course, I take credit cards. God bless. Amen. Be straight.\n"
  },
  "305": {
    "author": "Sarva Dharma Sama Bhava",
    "quote": "The confusion has by now become very widespread, and is symbolized by the sanctimonious slogan of sarva-dharma-samabhava. This slogan was coined by Mahatma Gandhi and included in his Mangala Prabhata as one of the sixteen mahavratas. The result was an unprecedented appeasement of Islam starting with the Mahatma's support of the Khilafat movement. The Mahatma had believed sincerely that he could touch the heart of Islam and win over the Muslims to nationalism by paying handsome tributes to the Quran and the Prophet... In the final upshot, he had to pay the price with his own life, and the nation had to suffer partition of the motherland.\n"
  },
  "306": {
    "author": "Enki",
    "quote": "From  till , may the  of Ezina be . People should  to the yoke of Ezina. Whoever has , whoever has , whoever has , whoever has  shall take a seat at the  of whoever has , and pass his time there.\n"
  },
  "307": {
    "author": "Mass shootings in the United States",
    "quote": "mass shootings"
  },
  "308": {
    "author": "United States territorial acquisitions",
    "quote": "Our well-founded claim, grounded on continuity, has greatly strengthened, during the same period, by the rapid advance of our population toward the territory'its great increase, especially in the valley of the Mississippi'as well as the greatly increased facility of passing to the territory by more accessible routes, and the far stronger and rapidly-swelling tide of population that has recently commenced flowing into it.\n"
  },
  "309": {
    "author": "Lionel Tertis",
    "quote": "We had no sooner taken our seats in the railway carriage and the train was beginning to move slowly out of the station when the guard came along the corridor and presented me with my viola! The porter had spotted it, reclining in its case all alone on the platform seat where Lillian and I had been busily engaged in conversation, run along the platform, and thrust it into the hands of the guard through the luggage van window as the train was moving off. Such was my absorption in Lillian that I could even forget the existence of my beloved and precious viola which had meant so much to me for so many years."
  },
  "310": {
    "author": "Kurt von Hammerstein-Equord",
    "quote": "I am ashamed to have belonged in an army, that witnessed and tolerated all the crimes.\n"
  },
  "311": {
    "author": "Lou Ye",
    "quote": "I have the feeling there are two dates in history when the whole world seemed to be working together perfectly to achieve certain things, when it beat to the pulse of chaotic events that erupted everywhere simultaneously, as if by chance: 1969 and 1989.\n"
  },
  "312": {
    "author": "Indian mathematics",
    "quote": "We owe a lot to the Indians who taught us how to count, without which no worthwhile scientific discovery could have been made.\n"
  },
  "313": {
    "author": "Eve",
    "quote": "We may eat of the fruit of the trees of the garden: But of the fruit of the tree which is in the midst of the garden, God hath said, Ye shall not eat of it, neither shall ye touch it, lest ye die."
  },
  "314": {
    "author": "George Augustus Henry Sala",
    "quote": "England is surrounded by enemies'by real enemies who hate her. Why? Because she tries to be honest; and she tries to be free.\n"
  },
  "315": {
    "author": "Mike Tomlin",
    "quote": "Iron sharpens iron."
  },
  "316": {
    "author": "Eugene Kennedy",
    "quote": "The real test of friendship is: can you literally do nothing with the other person? Can you enjoy those moments of life that are utterly simple?\n"
  },
  "317": {
    "author": "Futurama: Into the Wild Green Yonder",
    "quote": "Stop making your point so ineffectively!"
  },
  "318": {
    "author": "Ideal",
    "quote": "As soon as the higher ideal is put before us, all false ideals will fade away as the stars fade away when they meet the sun.\n"
  },
  "319": {
    "author": "Mark E. Smith",
    "quote": "I was in Cardiff recently. You should see the shops there. They're fantastic. I had this breakfast in Cardiff; I could have eaten it every day. All the food was great. Manchester ' the food, the shops ' has always been crap.\n"
  },
  "320": {
    "author": "Zenon Pylyshyn",
    "quote": "[A computer program for Task A qua an explanatory model and how a human cognizer actually carries out Task A are equivalent in the strong sense when it can be shown that]... the model and the organism are carrying out the same process.\n"
  },
  "321": {
    "author": "Alan Sugar",
    "quote": "If you take care of your character, your reputation will take care of itself.\n"
  },
  "322": {
    "author": "Captain America: The First Avenger",
    "quote": "General Patton has said that wars are fought with weapons, but they are won by men."
  },
  "323": {
    "author": "Jack Herer",
    "quote": "Growing hemp as nature designed it is vital to our urgent need to reduce greenhouse gases and ensure the survival of our planet.\n"
  },
  "324": {
    "author": "Richard Bartle",
    "quote": "If anyone samples this for a hardcore techno dance track I shall expect a royalty.\n"
  },
  "325": {
    "author": "Star Wars",
    "quote": " ()"
  },
  "326": {
    "author": "Luther Burbank",
    "quote": "The plant laboratories in which this wonderful and vitally essential transformation is effected are chiefly located in the leaf of the plant... the thoughtful person must regard this structure'the most ordinary green leaf of tree or shrub or vine or the tiniest blade of grass'as in some respects the most wonderful thing in the world."
  },
  "327": {
    "author": "Alfred D. Chandler, Jr.",
    "quote": "Multi-unit business enterprise replaced small traditional enterprise when administrative coordination permitted greater , lower costs, and higher profits than coordination by market mechanisms.\n"
  },
  "328": {
    "author": "Saving Private Ryan",
    "quote": "You see, when...when you end up killing one of your men, you tell yourself it happened so you could save the lives of two or three or ten others. Maybe a hundred others."
  },
  "329": {
    "author": "Washington Irving",
    "quote": "Luxury spreads its ample board before their eyes; but they are excluded from the banquet. Plenty revels over the fields; but they are starving in the midst of its abundance: the whole wilderness has blossomed into a garden; but they feel as reptiles that infest it.\n"
  },
  "330": {
    "author": "Austrians",
    "quote": "Austrians have a wonderful sense of humor, Germans, not so much.\n"
  },
  "331": {
    "author": "Harry Connick, Jr.",
    "quote": " Hookers, drugs. We're playing the field right now.\n"
  },
  "332": {
    "author": "Hamsters",
    "quote": "The general rule among hamsters appears to be bite first and ask questions afterward.\n"
  },
  "333": {
    "author": "Haj Amin al-Husseini",
    "quote": "Arise, o sons of Arabia. Fight for your sacred rights. Slaughter Jews wherever you find them. Their spilled blood pleases Allah, our history and religion. That will save our honor.\n"
  },
  "334": {
    "author": "January 13",
    "quote": "3  15:42, 6 January 2009 (UTC) with a lean toward 4."
  },
  "335": {
    "author": "Georges Cuvier",
    "quote": "To spread healthy ideas among even the lowest classes of people, to remove men from the influence of prejudice and passion, to make reason the arbiter and supreme guide of public opinion; that is the essential goal of the sciences; that is how science will contribute to the advancement of civilization, and that is what deserves protection of governments who want to insure the stability of their power.\n"
  },
  "336": {
    "author": "Abu Nuwas",
    "quote": "You, mad to expect repentance,Tear your robe all you want;I will never repent!\n"
  },
  "337": {
    "author": "Thomas ' Kempis",
    "quote": "It is easier not to speak a word at all than to speak more words than we should.\n"
  },
  "338": {
    "author": "Hydroboration'oxidation reaction",
    "quote": "The facile reactions of olefins and dienes with various hydroborating agents makes a variety of organoboranes readily available. Organoboranes tolerate many functional groups and are formed in a stereospecific manner. The boron atom in these organoboranes can be readily substituted with a variety of functional groups.\n"
  },
  "339": {
    "author": "Balasaraswati",
    "quote": "Although she was blind by that time, she was the best critique of my dance. If there is any one I would like to known, I would like to be remembered as Danam's granddaughter.\n"
  },
  "340": {
    "author": "Grease 2",
    "quote": "Not weird weird, but like exciting ."
  },
  "341": {
    "author": "Natural law",
    "quote": "But if justice be a natural principle, then it is necessarily an immutable one; and can no more be changed"
  },
  "342": {
    "author": "Alice Moore Hubbard",
    "quote": "Robert Ingersoll was humorist, iconoclast and lover of humanity."
  },
  "343": {
    "author": "Laurent Clerc",
    "quote": "Science is a most useful thing for us all. It is one of the most useful ornaments of man. There is no dress which embellishes the body more than science does the mind.\n"
  },
  "344": {
    "author": "Leonard H. Courtney",
    "quote": "More information is available at "
  },
  "345": {
    "author": "Peter Rabbit (film)",
    "quote": "Never stopped me before."
  },
  "346": {
    "author": "Jeremy Rifkin",
    "quote": "The real story of how the west was won bears little resemblance to the storybook accounts handed down to generations of young Americans. Behind the facade of frontier heroism and cowboy bravado, of civilizing forces and homespun values, lies a quite different tale: a saga of  and genocide, of forced enclosures of land and people, and the expropriation of an entire subcontinent for the exclusive benefit of a privileged few.\n"
  },
  "347": {
    "author": "Paul Blobel",
    "quote": "Out of the total number of the persons designated for the execution, fifteen men were led in each case to the brink of the mass grave where they had to kneel down, their faces turned towards the grave. When the men were ready for the execution one of my leaders who was in charge of this execution squad gave the order to shoot. Since they were kneeling on the brink of the mass grave, the victims fell, as a rule, at once into the mass grave.\n"
  },
  "348": {
    "author": "Jorge Majfud",
    "quote": "We call reality  to madness that remains  and madness to reality "
  },
  "349": {
    "author": "Dud Dudley",
    "quote": "After I had made a second blast and tryal the fesibility of making iron with pitcole and sea-cole I found by my new invention, the quality to be good and profitable, but the quantity did not exceed above 3 tuns per week.\n"
  },
  "350": {
    "author": "Astrophysics",
    "quote": "The greatest astronomers of the first half of the 20th century were the astrophysicists. For example, , , , and  elucidated the physical nature of  using the new quantum theories of , nuclear and particle physics. In recent decades, about half of the prizes of the American Astronomical Society are awarded for work in astrophysics and half in astronomy.\n"
  },
  "351": {
    "author": "Dick Gregory",
    "quote": "I personally would say that the quickest way to wipe out a group of people is to put them on a  diet. One of the tragedies is that the very folks in the black community who are most sophisticated in terms of the political realities in this country are nonetheless advocates of 'soul food.' They will lay down a heavy rap on genocide in America with regard to black folks, then walk into a soul food restaurant and help the genocide along.\n"
  },
  "352": {
    "author": "Futurama: Into the Wild Green Yonder",
    "quote": "Six, seven, eight; lock the gate. One, two, three; turn the key. Thirty, fifty, ten; my dirty shifty friend?"
  },
  "353": {
    "author": "Teresa Nielsen Hayden",
    "quote": "My own personal theory is that this is the very dawn of the world."
  },
  "354": {
    "author": "Morris Udall",
    "quote": "The  have spoken ' the bastards.\n"
  },
  "355": {
    "author": "Edward Smith (physician)",
    "quote": "As a general definition, it may be stated that a  is a substance which, when introduced into the body, supplies material which renews some structure or maintains some vital process; and it is distinguished from a medicine in that the latter modifies some vital action, but does not supply the material which sustains such action.\n"
  },
  "356": {
    "author": "Mike Cernovich",
    "quote": "When I said Trump, then given a 1% change of winning the GOP primary, would win the entire election, people called me crazy. Even friends told me to keep my opinions to myself, as clearly I wasn't smart enough to talk policy. Today those friends are quiet when they need to issue apologies.\n"
  },
  "357": {
    "author": "K-19: The Widowmaker",
    "quote": "Under no circumstances will I abandon my boat or my crew to the enemy."
  },
  "358": {
    "author": "Omen III: The Final Conflict",
    "quote": "Most people confuse evil with their own trivial lusts and perversions. Now, true evil is as pure as innocence."
  },
  "359": {
    "author": "Research",
    "quote": "It is a good thing for a research scientist to discard a pet hypothesis every day before breakfast.\n"
  },
  "360": {
    "author": "Silencer (firearms)",
    "quote": "The silencer will silence any cocksucker with something to say.\n"
  },
  "361": {
    "author": "Henry J. Heinz",
    "quote": "A wide  awaited the  of food products who would set purity and  above everything else in their preparation.\n"
  },
  "362": {
    "author": "Elite theory",
    "quote": " indicates that economic elites and organized groups representing business interests have substantial independent impacts on U.S. government policy, while average citizens and mass-based interest groups have little or no independent influence. The results provide substantial support for theories of Economic-Elite Domination and for theories of Biased Pluralism, but not for theories of Majoritarian Electoral Democracy or Majoritarian Pluralism.\n"
  },
  "363": {
    "author": "Joan Maragall",
    "quote": "Come in, enter, the door is wide open! It is you yourselves who have opened it with the fire and iron of your hatred:[-] By destroying this church, you have restored the Church, the Church that was founded for you, the poor, the oppressed , the desperate...it is you, with your poverty, your rebellion and your despair, who have rammed down the door, it is you who have breached her stout and solid walls, and you who have re-conquered her. Fire has built, blasphemy has purified, hatred of Christ has returned Christ to his house"
  },
  "364": {
    "author": "Rik Mayall",
    "quote": "I was brought up to be a good boy and proud of myself so I suppress all the things about me that are bad"
  },
  "365": {
    "author": "The Pyramid (film)",
    "quote": " They ended up imprisoning their own god!"
  },
  "366": {
    "author": "Human penis",
    "quote": "He mounted and reclined on the nearer side, his swollen penis harder than horn, and meanwhile pulling up the bottom edge of the garment; there he met legs that bristled with thick rough hair.\n"
  },
  "367": {
    "author": "Junebug",
    "quote": "All I really want is for Johnny to love me like he did in High School."
  },
  "368": {
    "author": "The History of India, as Told by Its Own Historians",
    "quote": "The few glimpses we have, even among the short Extracts in this single volume, of Hind's slain for disputing with Muhammadans, of general prohibitions against processions, worship, and ablutions, and of other intolerant measures, of idols mutilated, of temples razed, of forcible conversions and marriages, of proscriptions and confiscations, of murders and massacres, and of the sensuality and drunkenness of the tyrants who enjoined them, show us that this picture is not overcharged, and it is much to be regretted that we are left to draw it for ourselves from out the mass of ordinary occurrences, recorded by writers who seem to sympathize with no virtues, and to abhor no vices. Other nations exhibit the same atrocities, but they are at least spoken of, by some, with indignation and disgust.\n"
  },
  "369": {
    "author": "Dazed and Confused",
    "quote": " Alright, alright, alright!"
  },
  "370": {
    "author": "Duarte Barbosa",
    "quote": "The enthusiastic soldiers, who, in the thirteenth and fourteenth centuries, spread the faith of Islam among the timid race of Bengal, made forcible conversions by the sword, and, penetrating the dense forests of the Eastern frontier, planted the crescent in the villages of Sylhet.  Tradition still preserves the names of Adam Shahid, Shah Halal Mujarrad, and Karmfarma Sahib, as three of the most successful of these enthusiasts.\n"
  },
  "371": {
    "author": "Mulayam Singh Yadav",
    "quote": "Not even a bird shall be able to enter Ayodhya. ... We will crush them.\n"
  },
  "372": {
    "author": "L'on Rosenfeld",
    "quote": "Each word is a singularity, or is connected with a singularity, in our way of understanding existence.\n"
  },
  "373": {
    "author": "Undercover Mosque",
    "quote": "We love the people of  and we hate the people of kufr, we hate the kuffaar.\n"
  },
  "374": {
    "author": "Brian Leiter",
    "quote": " involve a mistake about their origin: agents think that the ideology arose because of its responsiveness to  relevant considerations (e.g., evidence, reasons, etc.), when, in fact, it arose only because it was responsive to the interests of the dominant economic class in the existing economic system."
  },
  "375": {
    "author": "Pok'mon",
    "quote": "TIME"
  },
  "376": {
    "author": "Xenocide",
    "quote": "Every day all people judge all other people. The question is whether we judge wisely."
  },
  "377": {
    "author": "Ernst Hanfstaengl",
    "quote": "Tell him the Reichstag is burning.\n"
  },
  "378": {
    "author": "The Henpecked Duck",
    "quote": "Observe closely. Nothing up here...  ...nothing up here...  ...and nothing up here. "
  },
  "379": {
    "author": "Super Metroid",
    "quote": "When Samus made her way to the research facility, she found the building in ruins and the Metroid larva was nowhere to be found. Out from the darkness came a group of Zebesian space pirates and their leader, Ridley, who had the Metroid larva in tow. The pirates fled to a rebuilt planet Zebes and Samus followed them, resolving to finish them off and save the hatchling.\n"
  },
  "380": {
    "author": "Peter Rabbit (film)",
    "quote": "Never stopped me before."
  },
  "381": {
    "author": "Jeremy Rifkin",
    "quote": "The real story of how the west was won bears little resemblance to the storybook accounts handed down to generations of young Americans. Behind the facade of frontier heroism and cowboy bravado, of civilizing forces and homespun values, lies a quite different tale: a saga of  and genocide, of forced enclosures of land and people, and the expropriation of an entire subcontinent for the exclusive benefit of a privileged few.\n"
  },
  "382": {
    "author": "Paul Blobel",
    "quote": "Out of the total number of the persons designated for the execution, fifteen men were led in each case to the brink of the mass grave where they had to kneel down, their faces turned towards the grave. When the men were ready for the execution one of my leaders who was in charge of this execution squad gave the order to shoot. Since they were kneeling on the brink of the mass grave, the victims fell, as a rule, at once into the mass grave.\n"
  },
  "383": {
    "author": "Jorge Majfud",
    "quote": "We call reality  to madness that remains  and madness to reality "
  },
  "384": {
    "author": "Dud Dudley",
    "quote": "After I had made a second blast and tryal the fesibility of making iron with pitcole and sea-cole I found by my new invention, the quality to be good and profitable, but the quantity did not exceed above 3 tuns per week.\n"
  },
  "385": {
    "author": "Astrophysics",
    "quote": "The greatest astronomers of the first half of the 20th century were the astrophysicists. For example, , , , and  elucidated the physical nature of  using the new quantum theories of , nuclear and particle physics. In recent decades, about half of the prizes of the American Astronomical Society are awarded for work in astrophysics and half in astronomy.\n"
  },
  "386": {
    "author": "Dick Gregory",
    "quote": "I personally would say that the quickest way to wipe out a group of people is to put them on a  diet. One of the tragedies is that the very folks in the black community who are most sophisticated in terms of the political realities in this country are nonetheless advocates of 'soul food.' They will lay down a heavy rap on genocide in America with regard to black folks, then walk into a soul food restaurant and help the genocide along.\n"
  },
  "387": {
    "author": "Futurama: Into the Wild Green Yonder",
    "quote": "Six, seven, eight; lock the gate. One, two, three; turn the key. Thirty, fifty, ten; my dirty shifty friend?"
  },
  "388": {
    "author": "Teresa Nielsen Hayden",
    "quote": "My own personal theory is that this is the very dawn of the world."
  },
  "389": {
    "author": "Morris Udall",
    "quote": "The  have spoken ' the bastards.\n"
  },
  "390": {
    "author": "Edward Smith (physician)",
    "quote": "As a general definition, it may be stated that a  is a substance which, when introduced into the body, supplies material which renews some structure or maintains some vital process; and it is distinguished from a medicine in that the latter modifies some vital action, but does not supply the material which sustains such action.\n"
  },
  "391": {
    "author": "Mike Cernovich",
    "quote": "When I said Trump, then given a 1% change of winning the GOP primary, would win the entire election, people called me crazy. Even friends told me to keep my opinions to myself, as clearly I wasn't smart enough to talk policy. Today those friends are quiet when they need to issue apologies.\n"
  },
  "392": {
    "author": "K-19: The Widowmaker",
    "quote": "Under no circumstances will I abandon my boat or my crew to the enemy."
  },
  "393": {
    "author": "Omen III: The Final Conflict",
    "quote": "Most people confuse evil with their own trivial lusts and perversions. Now, true evil is as pure as innocence."
  },
  "394": {
    "author": "Research",
    "quote": "It is a good thing for a research scientist to discard a pet hypothesis every day before breakfast.\n"
  },
  "395": {
    "author": "Silencer (firearms)",
    "quote": "The silencer will silence any cocksucker with something to say.\n"
  },
  "396": {
    "author": "Henry J. Heinz",
    "quote": "A wide  awaited the  of food products who would set purity and  above everything else in their preparation.\n"
  },
  "397": {
    "author": "Elite theory",
    "quote": " indicates that economic elites and organized groups representing business interests have substantial independent impacts on U.S. government policy, while average citizens and mass-based interest groups have little or no independent influence. The results provide substantial support for theories of Economic-Elite Domination and for theories of Biased Pluralism, but not for theories of Majoritarian Electoral Democracy or Majoritarian Pluralism.\n"
  },
  "398": {
    "author": "Joan Maragall",
    "quote": "Come in, enter, the door is wide open! It is you yourselves who have opened it with the fire and iron of your hatred:[-] By destroying this church, you have restored the Church, the Church that was founded for you, the poor, the oppressed , the desperate...it is you, with your poverty, your rebellion and your despair, who have rammed down the door, it is you who have breached her stout and solid walls, and you who have re-conquered her. Fire has built, blasphemy has purified, hatred of Christ has returned Christ to his house"
  },
  "399": {
    "author": "Rik Mayall",
    "quote": "I was brought up to be a good boy and proud of myself so I suppress all the things about me that are bad"
  },
  "400": {
    "author": "The Pyramid (film)",
    "quote": " They ended up imprisoning their own god!"
  },
  "401": {
    "author": "Human penis",
    "quote": "He mounted and reclined on the nearer side, his swollen penis harder than horn, and meanwhile pulling up the bottom edge of the garment; there he met legs that bristled with thick rough hair.\n"
  },
  "402": {
    "author": "Junebug",
    "quote": "All I really want is for Johnny to love me like he did in High School."
  },
  "403": {
    "author": "The History of India, as Told by Its Own Historians",
    "quote": "The few glimpses we have, even among the short Extracts in this single volume, of Hind's slain for disputing with Muhammadans, of general prohibitions against processions, worship, and ablutions, and of other intolerant measures, of idols mutilated, of temples razed, of forcible conversions and marriages, of proscriptions and confiscations, of murders and massacres, and of the sensuality and drunkenness of the tyrants who enjoined them, show us that this picture is not overcharged, and it is much to be regretted that we are left to draw it for ourselves from out the mass of ordinary occurrences, recorded by writers who seem to sympathize with no virtues, and to abhor no vices. Other nations exhibit the same atrocities, but they are at least spoken of, by some, with indignation and disgust.\n"
  },
  "404": {
    "author": "Dazed and Confused",
    "quote": " Alright, alright, alright!"
  },
  "405": {
    "author": "Duarte Barbosa",
    "quote": "The enthusiastic soldiers, who, in the thirteenth and fourteenth centuries, spread the faith of Islam among the timid race of Bengal, made forcible conversions by the sword, and, penetrating the dense forests of the Eastern frontier, planted the crescent in the villages of Sylhet.  Tradition still preserves the names of Adam Shahid, Shah Halal Mujarrad, and Karmfarma Sahib, as three of the most successful of these enthusiasts.\n"
  },
  "406": {
    "author": "Mulayam Singh Yadav",
    "quote": "Not even a bird shall be able to enter Ayodhya. ... We will crush them.\n"
  },
  "407": {
    "author": "L'on Rosenfeld",
    "quote": "Each word is a singularity, or is connected with a singularity, in our way of understanding existence.\n"
  },
  "408": {
    "author": "Undercover Mosque",
    "quote": "We love the people of  and we hate the people of kufr, we hate the kuffaar.\n"
  },
  "409": {
    "author": "Brian Leiter",
    "quote": " involve a mistake about their origin: agents think that the ideology arose because of its responsiveness to  relevant considerations (e.g., evidence, reasons, etc.), when, in fact, it arose only because it was responsive to the interests of the dominant economic class in the existing economic system."
  },
  "410": {
    "author": "Pok'mon",
    "quote": "TIME"
  },
  "411": {
    "author": "Xenocide",
    "quote": "Every day all people judge all other people. The question is whether we judge wisely."
  },
  "412": {
    "author": "Ernst Hanfstaengl",
    "quote": "Tell him the Reichstag is burning.\n"
  },
  "413": {
    "author": "The Henpecked Duck",
    "quote": "Observe closely. Nothing up here...  ...nothing up here...  ...and nothing up here. "
  },
  "414": {
    "author": "Super Metroid",
    "quote": "When Samus made her way to the research facility, she found the building in ruins and the Metroid larva was nowhere to be found. Out from the darkness came a group of Zebesian space pirates and their leader, Ridley, who had the Metroid larva in tow. The pirates fled to a rebuilt planet Zebes and Samus followed them, resolving to finish them off and save the hatchling.\n"
  },
  "415": {
    "author": "Peter Rabbit (film)",
    "quote": "Never stopped me before."
  },
  "416": {
    "author": "Jeremy Rifkin",
    "quote": "The real story of how the west was won bears little resemblance to the storybook accounts handed down to generations of young Americans. Behind the facade of frontier heroism and cowboy bravado, of civilizing forces and homespun values, lies a quite different tale: a saga of  and genocide, of forced enclosures of land and people, and the expropriation of an entire subcontinent for the exclusive benefit of a privileged few.\n"
  },
  "417": {
    "author": "Paul Blobel",
    "quote": "Out of the total number of the persons designated for the execution, fifteen men were led in each case to the brink of the mass grave where they had to kneel down, their faces turned towards the grave. When the men were ready for the execution one of my leaders who was in charge of this execution squad gave the order to shoot. Since they were kneeling on the brink of the mass grave, the victims fell, as a rule, at once into the mass grave.\n"
  },
  "418": {
    "author": "Jorge Majfud",
    "quote": "We call reality  to madness that remains  and madness to reality "
  },
  "419": {
    "author": "Dud Dudley",
    "quote": "After I had made a second blast and tryal the fesibility of making iron with pitcole and sea-cole I found by my new invention, the quality to be good and profitable, but the quantity did not exceed above 3 tuns per week.\n"
  },
  "420": {
    "author": "Astrophysics",
    "quote": "The greatest astronomers of the first half of the 20th century were the astrophysicists. For example, , , , and  elucidated the physical nature of  using the new quantum theories of , nuclear and particle physics. In recent decades, about half of the prizes of the American Astronomical Society are awarded for work in astrophysics and half in astronomy.\n"
  },
  "421": {
    "author": "Dick Gregory",
    "quote": "I personally would say that the quickest way to wipe out a group of people is to put them on a  diet. One of the tragedies is that the very folks in the black community who are most sophisticated in terms of the political realities in this country are nonetheless advocates of 'soul food.' They will lay down a heavy rap on genocide in America with regard to black folks, then walk into a soul food restaurant and help the genocide along.\n"
  },
  "422": {
    "author": "Futurama: Into the Wild Green Yonder",
    "quote": "Six, seven, eight; lock the gate. One, two, three; turn the key. Thirty, fifty, ten; my dirty shifty friend?"
  },
  "423": {
    "author": "Teresa Nielsen Hayden",
    "quote": "My own personal theory is that this is the very dawn of the world."
  },
  "424": {
    "author": "Morris Udall",
    "quote": "The  have spoken ' the bastards.\n"
  },
  "425": {
    "author": "Edward Smith (physician)",
    "quote": "As a general definition, it may be stated that a  is a substance which, when introduced into the body, supplies material which renews some structure or maintains some vital process; and it is distinguished from a medicine in that the latter modifies some vital action, but does not supply the material which sustains such action.\n"
  },
  "426": {
    "author": "Mike Cernovich",
    "quote": "When I said Trump, then given a 1% change of winning the GOP primary, would win the entire election, people called me crazy. Even friends told me to keep my opinions to myself, as clearly I wasn't smart enough to talk policy. Today those friends are quiet when they need to issue apologies.\n"
  },
  "427": {
    "author": "K-19: The Widowmaker",
    "quote": "Under no circumstances will I abandon my boat or my crew to the enemy."
  },
  "428": {
    "author": "Omen III: The Final Conflict",
    "quote": "Most people confuse evil with their own trivial lusts and perversions. Now, true evil is as pure as innocence."
  },
  "429": {
    "author": "Research",
    "quote": "It is a good thing for a research scientist to discard a pet hypothesis every day before breakfast.\n"
  },
  "430": {
    "author": "Silencer (firearms)",
    "quote": "The silencer will silence any cocksucker with something to say.\n"
  },
  "431": {
    "author": "Henry J. Heinz",
    "quote": "A wide  awaited the  of food products who would set purity and  above everything else in their preparation.\n"
  },
  "432": {
    "author": "Elite theory",
    "quote": " indicates that economic elites and organized groups representing business interests have substantial independent impacts on U.S. government policy, while average citizens and mass-based interest groups have little or no independent influence. The results provide substantial support for theories of Economic-Elite Domination and for theories of Biased Pluralism, but not for theories of Majoritarian Electoral Democracy or Majoritarian Pluralism.\n"
  },
  "433": {
    "author": "Joan Maragall",
    "quote": "Come in, enter, the door is wide open! It is you yourselves who have opened it with the fire and iron of your hatred:[-] By destroying this church, you have restored the Church, the Church that was founded for you, the poor, the oppressed , the desperate...it is you, with your poverty, your rebellion and your despair, who have rammed down the door, it is you who have breached her stout and solid walls, and you who have re-conquered her. Fire has built, blasphemy has purified, hatred of Christ has returned Christ to his house"
  },
  "434": {
    "author": "Rik Mayall",
    "quote": "I was brought up to be a good boy and proud of myself so I suppress all the things about me that are bad"
  },
  "435": {
    "author": "The Pyramid (film)",
    "quote": " They ended up imprisoning their own god!"
  },
  "436": {
    "author": "Human penis",
    "quote": "He mounted and reclined on the nearer side, his swollen penis harder than horn, and meanwhile pulling up the bottom edge of the garment; there he met legs that bristled with thick rough hair.\n"
  },
  "437": {
    "author": "Junebug",
    "quote": "All I really want is for Johnny to love me like he did in High School."
  },
  "438": {
    "author": "The History of India, as Told by Its Own Historians",
    "quote": "The few glimpses we have, even among the short Extracts in this single volume, of Hind's slain for disputing with Muhammadans, of general prohibitions against processions, worship, and ablutions, and of other intolerant measures, of idols mutilated, of temples razed, of forcible conversions and marriages, of proscriptions and confiscations, of murders and massacres, and of the sensuality and drunkenness of the tyrants who enjoined them, show us that this picture is not overcharged, and it is much to be regretted that we are left to draw it for ourselves from out the mass of ordinary occurrences, recorded by writers who seem to sympathize with no virtues, and to abhor no vices. Other nations exhibit the same atrocities, but they are at least spoken of, by some, with indignation and disgust.\n"
  },
  "439": {
    "author": "Dazed and Confused",
    "quote": " Alright, alright, alright!"
  },
  "440": {
    "author": "Duarte Barbosa",
    "quote": "The enthusiastic soldiers, who, in the thirteenth and fourteenth centuries, spread the faith of Islam among the timid race of Bengal, made forcible conversions by the sword, and, penetrating the dense forests of the Eastern frontier, planted the crescent in the villages of Sylhet.  Tradition still preserves the names of Adam Shahid, Shah Halal Mujarrad, and Karmfarma Sahib, as three of the most successful of these enthusiasts.\n"
  },
  "441": {
    "author": "Mulayam Singh Yadav",
    "quote": "Not even a bird shall be able to enter Ayodhya. ... We will crush them.\n"
  },
  "442": {
    "author": "L'on Rosenfeld",
    "quote": "Each word is a singularity, or is connected with a singularity, in our way of understanding existence.\n"
  },
  "443": {
    "author": "Undercover Mosque",
    "quote": "We love the people of  and we hate the people of kufr, we hate the kuffaar.\n"
  },
  "444": {
    "author": "Brian Leiter",
    "quote": " involve a mistake about their origin: agents think that the ideology arose because of its responsiveness to  relevant considerations (e.g., evidence, reasons, etc.), when, in fact, it arose only because it was responsive to the interests of the dominant economic class in the existing economic system."
  },
  "445": {
    "author": "Pok'mon",
    "quote": "TIME"
  },
  "446": {
    "author": "Xenocide",
    "quote": "Every day all people judge all other people. The question is whether we judge wisely."
  },
  "447": {
    "author": "Ernst Hanfstaengl",
    "quote": "Tell him the Reichstag is burning.\n"
  },
  "448": {
    "author": "The Henpecked Duck",
    "quote": "Observe closely. Nothing up here...  ...nothing up here...  ...and nothing up here. "
  },
  "449": {
    "author": "Super Metroid",
    "quote": "When Samus made her way to the research facility, she found the building in ruins and the Metroid larva was nowhere to be found. Out from the darkness came a group of Zebesian space pirates and their leader, Ridley, who had the Metroid larva in tow. The pirates fled to a rebuilt planet Zebes and Samus followed them, resolving to finish them off and save the hatchling.\n"
  },
  "450": {
    "author": "Ellen Sturgis Hooper",
    "quote": "I slept, and dreamed that life was Beauty;I woke, and found that life was Duty.Was thy dream then a shadowy lie?Toil on, poor heart, unceasingly;And thou shalt find thy dream to beA truth and noonday light to thee.\n"
  },
  "451": {
    "author": "Hammurabi",
    "quote": "If any one owe a debt for a loan, and a storm prostrates the , or the harvest fail, or the grain does not grow for lack of water; in that year he need not give his  any grain, he washes his debt-tablet in water and pays no rent for this year.\n"
  },
  "452": {
    "author": "John DeWitt",
    "quote": "No free government under Heaven, with a well disciplined militia was ever yet subdued by mercenary troups.\n"
  },
  "453": {
    "author": "Thomas Cole",
    "quote": "It has not been in vain: the good, the enlightened of all ages and nations have found pleasure and consolation in the beauty of the rural earth."
  },
  "454": {
    "author": "Philip Birnbaum",
    "quote": "The moon, appearing every month in several phases, is symbolic of the Jewish people whose history has assumed a variety of phases.  Like the moon, they reappear aftern being eclipsed.\n"
  },
  "455": {
    "author": "Alex Kozinski",
    "quote": "Just to prove that even the silliest idea can be pursued to its illogical conclusion, Legal Realism spawned Critical Legal Studies.\n"
  },
  "456": {
    "author": "Robert Stanley Weir",
    "quote": "God keep our land glorious and free!  O Canada, we stand on guard for thee.  O Canada, we stand on guard for thee."
  },
  "457": {
    "author": "A. Philip Randolph",
    "quote": "If the Church, white or black, is to express the true philosophy of Jesus Christ, Himself a worker, it will not lend itself to the creed of oppressive capitalism which would deny to the servant his just hire.\n"
  },
  "458": {
    "author": "John Anderson (Australian politician)",
    "quote": "They (the Greens) are a home for people who in the 1950s would have joined the Communist Party. They are watermelons many of them - green on the outside and very, very, very red on the inside.\n"
  },
  "459": {
    "author": "Val Logsdon Fitch",
    "quote": "But mainly I learned, in approaching the measurement of new phenomena, not just to consider using existing apparatus but to allow the mind to wander freely and invent new ways of doing the job."
  },
  "460": {
    "author": "John Lydon",
    "quote": "It's a record that I still can play to this day, and still hear new things."
  },
  "461": {
    "author": "Ring Lardner",
    "quote": " (1920), "
  },
  "462": {
    "author": "A Very Harold & Kumar 3D Christmas",
    "quote": "Koreans have killed his mother and now his tree. Christmas is ruined."
  },
  "463": {
    "author": "C. A. R. Hoare",
    "quote": "There is nothing a mere scientist can say that will stand against the flood of a hundred million dollars. But there is one quality that cannot be purchased in this way ' and that is reliability. The price of reliability is the pursuit of the utmost simplicity. It is a price which the very rich find most hard to pay."
  },
  "464": {
    "author": "Paul Otellini",
    "quote": "The best of Intel computing is coming to smartphones. Our efforts with Lenovo and Motorola Mobility will help to establish Intel processors in smartphones and provide a solid foundation from which to build in 2012 and into the future.\n"
  },
  "465": {
    "author": "Howard Carter",
    "quote": "everywhere the glint of gold"
  },
  "466": {
    "author": "Anthony Stewart Head",
    "quote": "And to get that much talent in the show'and to keep it constant and consistent'I think is a remarkable feat.\n"
  },
  "467": {
    "author": "Barry McCaffrey",
    "quote": "The situation is perilous, uncertain, and extreme ' but far from hopeless.  are a rock. This is the most competent and brilliantly led military in a tactical and operational sense that we have ever fielded.\n"
  },
  "468": {
    "author": "Sofia Rotaru",
    "quote": "20.02.94, Kyiv, 18:15 a boy from the crowd:- Sofia Mihailovna, how many languages do you speak?"
  },
  "469": {
    "author": "Langlands program",
    "quote": "The functoriality conjecture is at the heart of the Langlands program and will undoubtedly remain as a challenge to number theorists for many decades to come. Shortly after formulating his program, however, Langlands proposed to test it in two interdependent settings.  The first was the framework of , already understood by  as a natural setting for a non-abelian generalization of the Shimura- theory of complex multiplication. The second was the phenomenon of endoscopy, which can be seen alternatively as a classification of the  to the stabilization of the trace formula or as an  to prove the functoriality conjecture in some of the most interesting cases. After three decades of research, much of it by Langlands and his associates, these two closely related experiments are coming to a successful close, at least for classical groups, thanks in large part to the recent proof of the so-called  by , , and especially .\n"
  },
  "470": {
    "author": "Worry",
    "quote": "Anxious care rests upon a basis of heathen worldly-mindedness and of heathen misunderstanding of the character of God.\n"
  },
  "471": {
    "author": "Neil Simon",
    "quote": "There are two million interesting people in New York and only seventy-eight in Los Angeles.\n"
  },
  "472": {
    "author": "August 16",
    "quote": "2  05:40, 12 August 2009 (UTC)"
  },
  "473": {
    "author": "Subcomandante Marcos",
    "quote": "La libertad es como la ma'ana. Hay quienes esperan dormidos a que llegue, pero hay quienes desvelan y caminan la noche para alcanzarla.\n"
  },
  "474": {
    "author": "Beau Geste (1939 film)",
    "quote": " It looks like a piece of sky that has become solid, with sunlight imprisoned in it. Cold sunlight, cold as the unhappiness it has brought so many people."
  },
  "475": {
    "author": "China Mi'ville",
    "quote": "We have watched mutant creatures crawl from sewers into cold flat starlight and whisper shyly to each other, drawing maps and messages in faecal mud.  I have sat with the wind at my side and seen cruel things, wicked things.  My scars and bonestubs itch. I am forgetting the weight, the sweep, the motion of wings. If I were not garuda I would pray. But I will not obeise myself before arrogant spirits.\n"
  },
  "476": {
    "author": "Austin Lounge Lizards",
    "quote": "If I never had existed... would you still remember me?"
  },
  "477": {
    "author": "Henri Michaux",
    "quote": "A man who knows neither how to travel nor how to keep a journal has put together this travel journal. But at the moment of signing he is suddenly afraid. So he casts the first stone. Here.\n"
  },
  "478": {
    "author": "Lu Jiuyuan",
    "quote": "Even if the Heaven and Earth were destroyed, the Universal Reason would still be there.\n"
  },
  "479": {
    "author": "May 7",
    "quote": "2  00:56, 6 May 2009 (UTC)"
  },
  "480": {
    "author": "A Very Harold & Kumar 3D Christmas",
    "quote": "Koreans have killed his mother and now his tree. Christmas is ruined."
  },
  "481": {
    "author": "Harold Lloyd",
    "quote": "I used old comic clothes stuff in the early days. I had the big shoes, I had the tight clothes, in fact I played several different characters. I played one called Willie Work; he used to have wide shoulders, a little cat mustache, a high hat. Another one was called Lonesome Luke, and his clothes were tight with a little funny hat; he had a funny little mustache. But when I adopted the glasses, it more or less put me in a different category because I became a human being. He was a kid that you would meet next door, across the street, but at the same time I could still do all the crazy things that we did before, but you believed them. They were natural and the romance could be believable.\n"
  },
  "482": {
    "author": "Muhammad Ilyas Qadri",
    "quote": "I must strive to reform myself and people of the entire world."
  },
  "483": {
    "author": "John Cleveland",
    "quote": "Like an ambassador that beds a queenWith the nice caution of a sword between.\n"
  },
  "484": {
    "author": "Dan le Sac Vs Scroobius Pip",
    "quote": "Thou shalt not put musicians and recording artists on ridiculous pedestals, no matter how great they are or were."
  },
  "485": {
    "author": "Henry Way Kendall",
    "quote": "While science and technology play critical roles in sustaining modern civilization, they are not part of our culture in the sense that they are not commonly studied or well comprehended. Neither the potential nor the limitations of science are understood so that what can be achieved and what is beyond reach are not comprehended. The line between science and magic becomes blurred so that public judgments on technical issues can be erratic or badly flawed. It frequently appears that some people will believe almost anything. Thus judgments can be manipulated or warped by unscrupulous groups. Distortions or outright falsehoods can come to be accepted as fact.\n"
  },
  "486": {
    "author": "Brigitte Gabriel",
    "quote": "In , there is no difference between the state and the religion.  The religion  the state, the state is the religion.\n"
  },
  "487": {
    "author": "Existence",
    "quote": "The goal of   with , , and  for all;  for the interdependent web of all existence of which we are a part.\n"
  },
  "488": {
    "author": "All Dogs Go to Heaven 2",
    "quote": "Maybe you  do something besides making a nuisance of yourself."
  },
  "489": {
    "author": "Vernon Corea",
    "quote": "I want the program to be very open and develop in style as time goes on. But I am also interested in the positive aspects of Asian family life and other Asian qualities, although overall, my style is very informal.\n"
  },
  "490": {
    "author": "Abd al-Karim Qasim",
    "quote": "We are in a new era. The Almighty has destined us to serve this country and helped to succeed in our Revolution, which aimed at destroying injustice and tyranny, from which we suffered for many long years."
  },
  "491": {
    "author": "Joan the Woman",
    "quote": "Englishman, there is room in each heart but for one love - mine is for France!"
  },
  "492": {
    "author": "Anders Chydenius",
    "quote": "The exercise of one coercion always makes another inevitable.\n"
  },
  "493": {
    "author": "Modernity",
    "quote": "That teaching of modern metaphysics ... exhorts man to feel comparatively little esteem for the truly thinking portion of himself and to honor the active and willing part of himself with all his devotion.\n"
  },
  "494": {
    "author": "Steven J. Rosen",
    "quote": "The search for  is natural, because it is the constitutional position of the spirit soul to be eternally joyful. But our search for happiness in the external, physical world is always frustrated; we look everywhere, never realizing permanent pleasure. Temporary, relative pleasure is certainly here to be had, but it is always accompanied by its counterpart: pain. Those who are wise, then, look within, learning how to pursue not only the relative pleasure of this world but, more to the point, they focus on the higher pleasure of the spiritual realm.\n"
  },
  "495": {
    "author": "Matsushita Konosuke",
    "quote": "I underlined my conviction that running a business and managing an enterprise were not merely a private concern but a public endeavor.\n"
  },
  "496": {
    "author": "Unitarian Universalism",
    "quote": "What do I believe? As an American I believe in generosity, in liberty, in the rights of man."
  },
  "497": {
    "author": "Victoria of the United Kingdom",
    "quote": "Since it has pleased Providence to place me in this station, I shall do my utmost to fulfil my duty towards my country;"
  },
  "498": {
    "author": "National Treasure: Book of Secrets",
    "quote": "Tea time, chaps!"
  },
  "499": {
    "author": "Lis Wiehl",
    "quote": "Fire was everything Joey wanted to be. Exciting. Dangerous. Beautiful. Destructive. And yet he controlled it. Other people were too boring, too afraid to do what he did.\n"
  },
  "500": {
    "author": "Francis Thompson",
    "quote": "The drift of pinions, would we hearken,Beats at our own clay-shuttered doors.\n"
  },
  "501": {
    "author": "Suffering",
    "quote": "For  is called omnipotent on account of His doing what He wills, not on account of His suffering what He wills not; for if that should befall Him, He would by no means be omnipotent. Wherefore, He cannot do some things for the very reason that He is omnipotent.\n"
  },
  "502": {
    "author": "Arthur Ashe",
    "quote": "I may not be walking with you all the way, or even much of the way, as I walk with you now. Don't be angry with me if I am not there in person, alive and well, when you need me. I would like nothing more than to be with you always. Do not feel sorry for me if I am gone. When we were together, I loved you deeply and you gave me so much happiness I can never repay you. Camera, wherever I am when you feel sick at heart and weary of life, or when you stumble and fall and don't know if you can get up again, think of me. I will be watching and smiling and cheering you on.\n"
  },
  "503": {
    "author": "Ferm'n Lasu'n",
    "quote": "It happens that they put on a heathen and abominable dance or  if the Christian who is present refuses to participate in that vile diversion, they mock him and laugh at him and persecute him until he gives in.\n"
  },
  "504": {
    "author": "Constitutional court",
    "quote": "In a community, the constitution of which provides for a legislator and a law, it is the concern of the legislator and of the laws given by him to ascertain the mediation through calculable and attainable rules and to prevent the terror of the direct and automatic enactment of values. That is a very complicated problem, indeed. One may understand why law-givers all along world history, from Lycurgus to Solon and Napoleon have been turned into mythical figures. In the highly industrialized nations of our times, with their provisions for the organization of the lives of the masses, the mediation would give rise to a new problem. Under the circumstances, there is no room for the law-giver, and so there is no substitute for him. At best, there is only a makeshift which sooner or later is turned into a scapegoat, due to the unthankful role it was given to play.A jurist who interferes, and wants to become the direct executor of values should know what he is doing. He must recall the origins and the structure of values and dare not treat lightly the problem of the tyranny of values and of the unmediated enactment of values. He must attain a clear understanding of the modern philosophy of values before he decides to become valuator, revaluator, upgrader of values. As a value-carrier and value-sensitive person, he must do that before he goes on to proclaim the positings of a subjective, as well as objective, rank-order of values in the form of pronouncements with the force of law.\n"
  },
  "505": {
    "author": "Rosanna Eleanor Leprohon",
    "quote": "Thy soft-breathed hopes with magic mightHave chased from my soul the shades of night\n"
  },
  "506": {
    "author": "Andrew Taylor Still",
    "quote": "Let us not be governed today by what we did yesterday, nor tomorrow by what we do today, for day by day we must show progress.\n"
  },
  "507": {
    "author": "Gerd Theissen",
    "quote": "Over this period many issues have been clarified. Today we know very much more about these  from a  in the  than ever before. Nevertheless, they risk being forgotten - partly because the link with the Christian history which they have influenced has been broken, partly because many of our educated contemporaries come from other religious and cultural traditions, and partly because the results of historical-critical research are so complex that many people are deterred from trying to grasp them.\n"
  },
  "508": {
    "author": "Architecture",
    "quote": "Grandeur * * * consists in form, and not in size: and to the eye of the philosopher, the curve drawn on a paper two inches long, is just as magnificent, just as symbolic of divine mysteries and melodies, as when embodied in the span of some cathedral roof.\n"
  },
  "509": {
    "author": "A Very Harold & Kumar 3D Christmas",
    "quote": "Koreans have killed his mother and now his tree. Christmas is ruined."
  },
  "510": {
    "author": "Harold Lloyd",
    "quote": "I used old comic clothes stuff in the early days. I had the big shoes, I had the tight clothes, in fact I played several different characters. I played one called Willie Work; he used to have wide shoulders, a little cat mustache, a high hat. Another one was called Lonesome Luke, and his clothes were tight with a little funny hat; he had a funny little mustache. But when I adopted the glasses, it more or less put me in a different category because I became a human being. He was a kid that you would meet next door, across the street, but at the same time I could still do all the crazy things that we did before, but you believed them. They were natural and the romance could be believable.\n"
  },
  "511": {
    "author": "Muhammad Ilyas Qadri",
    "quote": "I must strive to reform myself and people of the entire world."
  },
  "512": {
    "author": "John Cleveland",
    "quote": "Like an ambassador that beds a queenWith the nice caution of a sword between.\n"
  },
  "513": {
    "author": "Dan le Sac Vs Scroobius Pip",
    "quote": "Thou shalt not put musicians and recording artists on ridiculous pedestals, no matter how great they are or were."
  },
  "514": {
    "author": "Henry Way Kendall",
    "quote": "While science and technology play critical roles in sustaining modern civilization, they are not part of our culture in the sense that they are not commonly studied or well comprehended. Neither the potential nor the limitations of science are understood so that what can be achieved and what is beyond reach are not comprehended. The line between science and magic becomes blurred so that public judgments on technical issues can be erratic or badly flawed. It frequently appears that some people will believe almost anything. Thus judgments can be manipulated or warped by unscrupulous groups. Distortions or outright falsehoods can come to be accepted as fact.\n"
  },
  "515": {
    "author": "Brigitte Gabriel",
    "quote": "In , there is no difference between the state and the religion.  The religion  the state, the state is the religion.\n"
  },
  "516": {
    "author": "Existence",
    "quote": "The goal of   with , , and  for all;  for the interdependent web of all existence of which we are a part.\n"
  },
  "517": {
    "author": "All Dogs Go to Heaven 2",
    "quote": "Maybe you  do something besides making a nuisance of yourself."
  },
  "518": {
    "author": "Vernon Corea",
    "quote": "I want the program to be very open and develop in style as time goes on. But I am also interested in the positive aspects of Asian family life and other Asian qualities, although overall, my style is very informal.\n"
  },
  "519": {
    "author": "Abd al-Karim Qasim",
    "quote": "We are in a new era. The Almighty has destined us to serve this country and helped to succeed in our Revolution, which aimed at destroying injustice and tyranny, from which we suffered for many long years."
  },
  "520": {
    "author": "Joan the Woman",
    "quote": "Englishman, there is room in each heart but for one love - mine is for France!"
  },
  "521": {
    "author": "Anders Chydenius",
    "quote": "The exercise of one coercion always makes another inevitable.\n"
  },
  "522": {
    "author": "Modernity",
    "quote": "That teaching of modern metaphysics ... exhorts man to feel comparatively little esteem for the truly thinking portion of himself and to honor the active and willing part of himself with all his devotion.\n"
  },
  "523": {
    "author": "Steven J. Rosen",
    "quote": "The search for  is natural, because it is the constitutional position of the spirit soul to be eternally joyful. But our search for happiness in the external, physical world is always frustrated; we look everywhere, never realizing permanent pleasure. Temporary, relative pleasure is certainly here to be had, but it is always accompanied by its counterpart: pain. Those who are wise, then, look within, learning how to pursue not only the relative pleasure of this world but, more to the point, they focus on the higher pleasure of the spiritual realm.\n"
  },
  "524": {
    "author": "Matsushita Konosuke",
    "quote": "I underlined my conviction that running a business and managing an enterprise were not merely a private concern but a public endeavor.\n"
  },
  "525": {
    "author": "Unitarian Universalism",
    "quote": "What do I believe? As an American I believe in generosity, in liberty, in the rights of man."
  },
  "526": {
    "author": "Victoria of the United Kingdom",
    "quote": "Since it has pleased Providence to place me in this station, I shall do my utmost to fulfil my duty towards my country;"
  },
  "527": {
    "author": "National Treasure: Book of Secrets",
    "quote": "Tea time, chaps!"
  },
  "528": {
    "author": "Lis Wiehl",
    "quote": "Fire was everything Joey wanted to be. Exciting. Dangerous. Beautiful. Destructive. And yet he controlled it. Other people were too boring, too afraid to do what he did.\n"
  },
  "529": {
    "author": "Francis Thompson",
    "quote": "The drift of pinions, would we hearken,Beats at our own clay-shuttered doors.\n"
  },
  "530": {
    "author": "Suffering",
    "quote": "For  is called omnipotent on account of His doing what He wills, not on account of His suffering what He wills not; for if that should befall Him, He would by no means be omnipotent. Wherefore, He cannot do some things for the very reason that He is omnipotent.\n"
  },
  "531": {
    "author": "Arthur Ashe",
    "quote": "I may not be walking with you all the way, or even much of the way, as I walk with you now. Don't be angry with me if I am not there in person, alive and well, when you need me. I would like nothing more than to be with you always. Do not feel sorry for me if I am gone. When we were together, I loved you deeply and you gave me so much happiness I can never repay you. Camera, wherever I am when you feel sick at heart and weary of life, or when you stumble and fall and don't know if you can get up again, think of me. I will be watching and smiling and cheering you on.\n"
  },
  "532": {
    "author": "Ferm'n Lasu'n",
    "quote": "It happens that they put on a heathen and abominable dance or  if the Christian who is present refuses to participate in that vile diversion, they mock him and laugh at him and persecute him until he gives in.\n"
  },
  "533": {
    "author": "Constitutional court",
    "quote": "In a community, the constitution of which provides for a legislator and a law, it is the concern of the legislator and of the laws given by him to ascertain the mediation through calculable and attainable rules and to prevent the terror of the direct and automatic enactment of values. That is a very complicated problem, indeed. One may understand why law-givers all along world history, from Lycurgus to Solon and Napoleon have been turned into mythical figures. In the highly industrialized nations of our times, with their provisions for the organization of the lives of the masses, the mediation would give rise to a new problem. Under the circumstances, there is no room for the law-giver, and so there is no substitute for him. At best, there is only a makeshift which sooner or later is turned into a scapegoat, due to the unthankful role it was given to play.A jurist who interferes, and wants to become the direct executor of values should know what he is doing. He must recall the origins and the structure of values and dare not treat lightly the problem of the tyranny of values and of the unmediated enactment of values. He must attain a clear understanding of the modern philosophy of values before he decides to become valuator, revaluator, upgrader of values. As a value-carrier and value-sensitive person, he must do that before he goes on to proclaim the positings of a subjective, as well as objective, rank-order of values in the form of pronouncements with the force of law.\n"
  },
  "534": {
    "author": "Rosanna Eleanor Leprohon",
    "quote": "Thy soft-breathed hopes with magic mightHave chased from my soul the shades of night\n"
  },
  "535": {
    "author": "Andrew Taylor Still",
    "quote": "Let us not be governed today by what we did yesterday, nor tomorrow by what we do today, for day by day we must show progress.\n"
  },
  "536": {
    "author": "Gerd Theissen",
    "quote": "Over this period many issues have been clarified. Today we know very much more about these  from a  in the  than ever before. Nevertheless, they risk being forgotten - partly because the link with the Christian history which they have influenced has been broken, partly because many of our educated contemporaries come from other religious and cultural traditions, and partly because the results of historical-critical research are so complex that many people are deterred from trying to grasp them.\n"
  },
  "537": {
    "author": "Architecture",
    "quote": "Grandeur * * * consists in form, and not in size: and to the eye of the philosopher, the curve drawn on a paper two inches long, is just as magnificent, just as symbolic of divine mysteries and melodies, as when embodied in the span of some cathedral roof.\n"
  },
  "538": {
    "author": "A Very Harold & Kumar 3D Christmas",
    "quote": "Koreans have killed his mother and now his tree. Christmas is ruined."
  },
  "539": {
    "author": "Harold Lloyd",
    "quote": "I used old comic clothes stuff in the early days. I had the big shoes, I had the tight clothes, in fact I played several different characters. I played one called Willie Work; he used to have wide shoulders, a little cat mustache, a high hat. Another one was called Lonesome Luke, and his clothes were tight with a little funny hat; he had a funny little mustache. But when I adopted the glasses, it more or less put me in a different category because I became a human being. He was a kid that you would meet next door, across the street, but at the same time I could still do all the crazy things that we did before, but you believed them. They were natural and the romance could be believable.\n"
  },
  "540": {
    "author": "Muhammad Ilyas Qadri",
    "quote": "I must strive to reform myself and people of the entire world."
  },
  "541": {
    "author": "John Cleveland",
    "quote": "Like an ambassador that beds a queenWith the nice caution of a sword between.\n"
  },
  "542": {
    "author": "Dan le Sac Vs Scroobius Pip",
    "quote": "Thou shalt not put musicians and recording artists on ridiculous pedestals, no matter how great they are or were."
  },
  "543": {
    "author": "Henry Way Kendall",
    "quote": "While science and technology play critical roles in sustaining modern civilization, they are not part of our culture in the sense that they are not commonly studied or well comprehended. Neither the potential nor the limitations of science are understood so that what can be achieved and what is beyond reach are not comprehended. The line between science and magic becomes blurred so that public judgments on technical issues can be erratic or badly flawed. It frequently appears that some people will believe almost anything. Thus judgments can be manipulated or warped by unscrupulous groups. Distortions or outright falsehoods can come to be accepted as fact.\n"
  },
  "544": {
    "author": "Brigitte Gabriel",
    "quote": "In , there is no difference between the state and the religion.  The religion  the state, the state is the religion.\n"
  },
  "545": {
    "author": "Existence",
    "quote": "The goal of   with , , and  for all;  for the interdependent web of all existence of which we are a part.\n"
  },
  "546": {
    "author": "All Dogs Go to Heaven 2",
    "quote": "Maybe you  do something besides making a nuisance of yourself."
  },
  "547": {
    "author": "Vernon Corea",
    "quote": "I want the program to be very open and develop in style as time goes on. But I am also interested in the positive aspects of Asian family life and other Asian qualities, although overall, my style is very informal.\n"
  },
  "548": {
    "author": "Abd al-Karim Qasim",
    "quote": "We are in a new era. The Almighty has destined us to serve this country and helped to succeed in our Revolution, which aimed at destroying injustice and tyranny, from which we suffered for many long years."
  },
  "549": {
    "author": "Joan the Woman",
    "quote": "Englishman, there is room in each heart but for one love - mine is for France!"
  },
  "550": {
    "author": "Anders Chydenius",
    "quote": "The exercise of one coercion always makes another inevitable.\n"
  },
  "551": {
    "author": "Modernity",
    "quote": "That teaching of modern metaphysics ... exhorts man to feel comparatively little esteem for the truly thinking portion of himself and to honor the active and willing part of himself with all his devotion.\n"
  },
  "552": {
    "author": "Steven J. Rosen",
    "quote": "The search for  is natural, because it is the constitutional position of the spirit soul to be eternally joyful. But our search for happiness in the external, physical world is always frustrated; we look everywhere, never realizing permanent pleasure. Temporary, relative pleasure is certainly here to be had, but it is always accompanied by its counterpart: pain. Those who are wise, then, look within, learning how to pursue not only the relative pleasure of this world but, more to the point, they focus on the higher pleasure of the spiritual realm.\n"
  },
  "553": {
    "author": "Matsushita Konosuke",
    "quote": "I underlined my conviction that running a business and managing an enterprise were not merely a private concern but a public endeavor.\n"
  },
  "554": {
    "author": "Unitarian Universalism",
    "quote": "What do I believe? As an American I believe in generosity, in liberty, in the rights of man."
  },
  "555": {
    "author": "Victoria of the United Kingdom",
    "quote": "Since it has pleased Providence to place me in this station, I shall do my utmost to fulfil my duty towards my country;"
  },
  "556": {
    "author": "National Treasure: Book of Secrets",
    "quote": "Tea time, chaps!"
  },
  "557": {
    "author": "Lis Wiehl",
    "quote": "Fire was everything Joey wanted to be. Exciting. Dangerous. Beautiful. Destructive. And yet he controlled it. Other people were too boring, too afraid to do what he did.\n"
  },
  "558": {
    "author": "Francis Thompson",
    "quote": "The drift of pinions, would we hearken,Beats at our own clay-shuttered doors.\n"
  },
  "559": {
    "author": "Suffering",
    "quote": "For  is called omnipotent on account of His doing what He wills, not on account of His suffering what He wills not; for if that should befall Him, He would by no means be omnipotent. Wherefore, He cannot do some things for the very reason that He is omnipotent.\n"
  },
  "560": {
    "author": "Arthur Ashe",
    "quote": "I may not be walking with you all the way, or even much of the way, as I walk with you now. Don't be angry with me if I am not there in person, alive and well, when you need me. I would like nothing more than to be with you always. Do not feel sorry for me if I am gone. When we were together, I loved you deeply and you gave me so much happiness I can never repay you. Camera, wherever I am when you feel sick at heart and weary of life, or when you stumble and fall and don't know if you can get up again, think of me. I will be watching and smiling and cheering you on.\n"
  },
  "561": {
    "author": "Ferm'n Lasu'n",
    "quote": "It happens that they put on a heathen and abominable dance or  if the Christian who is present refuses to participate in that vile diversion, they mock him and laugh at him and persecute him until he gives in.\n"
  },
  "562": {
    "author": "Constitutional court",
    "quote": "In a community, the constitution of which provides for a legislator and a law, it is the concern of the legislator and of the laws given by him to ascertain the mediation through calculable and attainable rules and to prevent the terror of the direct and automatic enactment of values. That is a very complicated problem, indeed. One may understand why law-givers all along world history, from Lycurgus to Solon and Napoleon have been turned into mythical figures. In the highly industrialized nations of our times, with their provisions for the organization of the lives of the masses, the mediation would give rise to a new problem. Under the circumstances, there is no room for the law-giver, and so there is no substitute for him. At best, there is only a makeshift which sooner or later is turned into a scapegoat, due to the unthankful role it was given to play.A jurist who interferes, and wants to become the direct executor of values should know what he is doing. He must recall the origins and the structure of values and dare not treat lightly the problem of the tyranny of values and of the unmediated enactment of values. He must attain a clear understanding of the modern philosophy of values before he decides to become valuator, revaluator, upgrader of values. As a value-carrier and value-sensitive person, he must do that before he goes on to proclaim the positings of a subjective, as well as objective, rank-order of values in the form of pronouncements with the force of law.\n"
  },
  "563": {
    "author": "Rosanna Eleanor Leprohon",
    "quote": "Thy soft-breathed hopes with magic mightHave chased from my soul the shades of night\n"
  },
  "564": {
    "author": "Andrew Taylor Still",
    "quote": "Let us not be governed today by what we did yesterday, nor tomorrow by what we do today, for day by day we must show progress.\n"
  },
  "565": {
    "author": "Gerd Theissen",
    "quote": "Over this period many issues have been clarified. Today we know very much more about these  from a  in the  than ever before. Nevertheless, they risk being forgotten - partly because the link with the Christian history which they have influenced has been broken, partly because many of our educated contemporaries come from other religious and cultural traditions, and partly because the results of historical-critical research are so complex that many people are deterred from trying to grasp them.\n"
  },
  "566": {
    "author": "Architecture",
    "quote": "Grandeur * * * consists in form, and not in size: and to the eye of the philosopher, the curve drawn on a paper two inches long, is just as magnificent, just as symbolic of divine mysteries and melodies, as when embodied in the span of some cathedral roof.\n"
  },
  "567": {
    "author": "Abdus Salam",
    "quote": "By generalization of methods developed by Kamefuchi, , and Salam, conditions for  of general  of massive  are derived. ... It is shown that all theories based on  (with the one exception of the neutral vector meson theory in interaction with a conserved current) are unrenormalizable.\n"
  },
  "568": {
    "author": "The Room (film)",
    "quote": "Everybody betray me! I  with this world."
  },
  "569": {
    "author": "Glory",
    "quote": "Great is the glory, for the strife is hard!"
  },
  "570": {
    "author": "Valerie Marshall",
    "quote": "The law is: mere drunkenness is not the equivalent of being incapable\n"
  },
  "571": {
    "author": "Paul Gerhardt",
    "quote": "Oh! make me Thine forever;And should I fainting be,Lord! let me never, never,Outlive my love to Thee!\n"
  },
  "572": {
    "author": "Arjuna Ranatunga",
    "quote": "It does not matter if they come from , ,  or .\n"
  },
  "573": {
    "author": "Dorothy Thompson",
    "quote": "Anti-semitism became equal to anti-Republicanism. And Hitler went to the peasants with a campaign of anti-capitalism.\n"
  },
  "574": {
    "author": "Li Yu (author)",
    "quote": "First we look at the hills in the painting,Then we look at the painting in the hills."
  },
  "575": {
    "author": "The Beast from 20,000 Fathoms",
    "quote": "Cpl. Stone"
  },
  "576": {
    "author": "Li Hongzhi",
    "quote": "Many people aren't able to completely understand what qigong is about. Since the time Dafa was made public, I have unveiled some inexplicable phenomena in qigong as well as things that hadn't been explained in the qigong community. But this isn't the reason why so many people are studying Dafa. It's because our Fa can truly enable people to Consummate, truly save people, and allow you to truly ascend to high levels in the process of cultivation. Whether it's your realm of mind or the physical quality of your body, the Fa truly enables you to reach the standards of different levels\n"
  },
  "577": {
    "author": "Nur Muhammad Taraki",
    "quote": "I am proud that for the first time in the history of Afghanistan, I am raising the flag of such a people, who are producing all material and immaterial equipment necessary for the life in this country and who make all efforts for prosperity and serendipity of the society. This glorious and magnificent  is the symbol of the greatness and pride of these people.\n"
  },
  "578": {
    "author": "Timing",
    "quote": "There is timing in the whole life of the warrior, in his thriving and declining, in his harmony and discord. Similarly, there is timing in the Way of the , in the rise and fall of capital. All things entail rising and falling timing. You must be able to discern this. In strategy there are various timing considerations. From the outset you must know the applicable timing and the inapplicable timing, and from among the large and small things and the fast and slow timings find the  timing, first seeing the distance timing and the background timing. This is the main thing in strategy. It is especially important to know the background timing, otherwise your strategy will become uncertain.\n"
  },
  "579": {
    "author": "Joseph Merrick",
    "quote": "My feet and legs are covered with thick lumpy skin, also my body, like that of an Elephant, and almost the same colour, in fact, no one would believe until they saw it, that such a thing could exist. It was not perceived much at birth, but began to develop itself when at the age of 5 years."
  },
  "580": {
    "author": "Eric Kandel",
    "quote": "The realization that our mental functioning is largely irrational was arrived at by several thinkers at the same time"
  },
  "581": {
    "author": "George Bird Evans",
    "quote": "I have not written this book as something that is over. When you have lived like that, it will be present always, like the gun I shot and the dogs and those grouse living in the subcellars of my brain."
  },
  "582": {
    "author": "Giosu' Carducci",
    "quote": "To thee of All Being      /"
  },
  "583": {
    "author": "Helen Diner",
    "quote": "[Amazons] They were conquerors, horse tamers, and huntresses who gave birth to children but did not nurse or rear them. They were an extreme, feminist wing of a young human race, whose other extreme wing consisted of the stringent patriarchies.\n"
  },
  "584": {
    "author": "The Mummy Returns",
    "quote": "GO TO HELL, AND TAKE YOUR FRIENDS WITH YOU!!!"
  },
  "585": {
    "author": "Walter Rodney",
    "quote": "After all, if there is no class stratification in a society, it follows that there is no state, because the state arose as an instrument to be used by a particular class to control the rest of society in its own interests.\n"
  },
  "586": {
    "author": "Thomas Tredgold",
    "quote": "admit a jet of cold water, which condenses the steam in the cylinder, forming a partial vacuum, and the piston descends by the pressure of the atmosphere, raising water by the pump rod H from the mine"
  },
  "587": {
    "author": "W. Mark Felt",
    "quote": "Follow the money."
  },
  "588": {
    "author": "Seduction",
    "quote": "Seduction is the world's elementary dynamic All this has changed significantly for us, at least in appearance. For what has happened to  and ? Seduction hurls them against one another, and unites them beyond meaning, in a paroxysm [sudden outbreak of emotion] of intensity and charm.\n"
  },
  "589": {
    "author": "Jean-Louis Gass'e",
    "quote": "Yet you would not drive a car with your mouth unless you are my mother-in-law.\n"
  },
  "590": {
    "author": "Hobby",
    "quote": "A hobby is a work which is done in the spare time for the sake of pleasure and enjoyment."
  },
  "591": {
    "author": "Casablanca (film)",
    "quote": "[] Are my eyes really brown?"
  },
  "592": {
    "author": "The Enchanted Forest Chronicles",
    "quote": "Blast you six ways from next Wednesday! This is the second time you've liquefies me! May you and your pet dragon and your triple-cursed wash water turn purple with orange spots and fall down a bottomless pit!\n"
  },
  "593": {
    "author": "School of Rock",
    "quote": "Dude, I service society by rocking. I'm out there on the front lines liberating people with my music. Rocking ain't no walk in the park, lady."
  },
  "594": {
    "author": "Mayim Bialik",
    "quote": "There is a strong wave of  and there is a pretty large movement, if you're in a progressive synagogue and an environmental-friendly community, to only serve vegetarian. That's happening more and more. You know in the Old Testament Adam and Eve are vegetarians, and in Judaism there is a strong indication that we are responsible for each other and for our planet. So some of us also make the choice to be vegan as an environmental statement. We have a tradition that goes back thousands of years about how to treat animals as best we can. Factory farming didn't exist thousands of years ago, much less a hundred years ago. So I think it's very interesting that as archaic as some people think traditional Judaism is, we are still trying to stay current with what is going on.\n"
  },
  "595": {
    "author": "Henry Knox",
    "quote": "It is not easy to conceive the difficulties we have had.\n"
  },
  "596": {
    "author": "Guity Novin",
    "quote": "Seurat and Signac mixed paintings with the dry and abstract laws of science. This approach, in my opinion, usually strays from the purpose of art in general. Because it means that one cannot expect from an artifact, that is created with mathematical laws, to establish an improbable and irrational relationship between the work and the viewer.\n"
  },
  "597": {
    "author": "Nicholas Lore",
    "quote": "You are the author of your life, the inventor of your future, the agent of your intentions."
  },
  "598": {
    "author": "Immortal Technique",
    "quote": "They vote for us to go to war instantly, but none of their kids serve in the infantry.\n"
  },
  "599": {
    "author": "William Henry Ashurst (judge)",
    "quote": "It is a strong presumption that that which never has been done cannot by law be done at all.\n"
  },
  "600": {
    "author": "High Road to China",
    "quote": "The oxen are slow, but the earth is patient."
  },
  "601": {
    "author": "Frits Bolkestein",
    "quote": "If we fail in our efforts to achieve harmonisation of patent law relating to computer-implemented inventions in the European Union, we may well be confronted with a renegotiation of the European Patent Convention. The process of renegotiating the European Patent Convention would not require any contribution from this Parliament.\n"
  },
  "602": {
    "author": "Kylie Minogue",
    "quote": "I maintain that the best song is the one that ends up on the album. So whether I've written it or I haven't, I'm very comfortable with both.\n"
  },
  "603": {
    "author": "Bernard Groethuysen",
    "quote": "The Church, sensing that the middle class was slipping out of its grasp, certainly tried to  create patterns of living which would enable the bourgeois to remain a bourgeois as well as a Christian; that is, to carry out his economic and social functions while preserving the features of a son of the Church. But it never succeeded in hallowing the aspirations of the new middle class by giving them a religious basis.\n"
  },
  "604": {
    "author": "Francis Quarles",
    "quote": "We spend our midday sweat, our midnight oil;We tire the night in thought, the day in toil.\n"
  },
  "605": {
    "author": "Brigadoon",
    "quote": "Why do people have to lose things to find out what they really mean?"
  },
  "606": {
    "author": "November 12",
    "quote": "2  22:32, 11 November 2008 (UTC)"
  },
  "607": {
    "author": "Ernst Fischer (writer)",
    "quote": " is necessary in order that  should be able to recognize and  the . But art is also necessary by  of the  inherent in it.\n"
  },
  "608": {
    "author": "Names",
    "quote": "Call a spade a spade.\n"
  },
  "609": {
    "author": "Laura Anne Gilman",
    "quote": "Any change in routine was terrifying, even if it involved less violence rather than more.\n"
  },
  "610": {
    "author": "Night Shift (book)",
    "quote": "Behold a dream came to me in the night, and the Lord did shew all this to me...And in my dream the Lord was a shadow that walked behind the rows, and he spoke to me in the words he used to our older brothers years ago. He is much displeased with this sacrifice...And the Lord did say: Have I not given you a place of killing, that you might make sacrifice there&gt; And have I not shewn you favor? But this man has made a blasphemy within me, and I have completed the sacrifice myself...So now is the Age of Favor lowered from nineteen plantings and harvests to eighteen. Yet be fruitful and multiply as the corn multiplies, that my favor may be shewn you, and be upon you.\n"
  },
  "611": {
    "author": "Allen Newell",
    "quote": "pp. 120-121."
  },
  "612": {
    "author": "Mothers",
    "quote": "The mother of all living.\n"
  },
  "613": {
    "author": "Mean Girls",
    "quote": " In the regular world, Halloween is when children dress up in costumes and beg for candy. In Girl World, Halloween is the one night a year when a girl can dress like a total slut and no other girls can say anything about it."
  },
  "614": {
    "author": "Josef Mengele",
    "quote": "The Jewish people, no matter where they are, they become the best in the world.\n"
  },
  "615": {
    "author": "Andrew Huxley",
    "quote": "I am very conscious that there is no scientific explanation for the fact that we are conscious.\n"
  },
  "616": {
    "author": "Fred Polak",
    "quote": "As the reader is aware, at the cradle of our learning stood the philosophy of Asia Minor and Greece, itself influenced in turn by Indian and Oriental philosophical and religious conceptions.  It is the tragedy of this philosophy that, although it was traditionally directed towards the undogmatic acquisition of wisdom and virtue, always regarding the freedom of human rational thought in visionary fashion as the highest good, it nevertheless inevitably led to a mental hardening of the arteries into coercive thought models.\n"
  },
  "617": {
    "author": "Quentin Reynolds",
    "quote": "Short on glamour and long on tragedy.\n"
  },
  "618": {
    "author": "Rocky Marquette",
    "quote": "Acting is reacting. "
  },
  "619": {
    "author": "Joseph Stalin",
    "quote": "It is impossible to finish off capitalism without having finished off social democracy in the working-class movement.\n"
  },
  "620": {
    "author": "March 22",
    "quote": "2  13:09, 21 March 2009 (UTC)"
  },
  "621": {
    "author": "Geoffrey Chaucer",
    "quote": "Right as an aspen lefe she gan to quake.\n"
  },
  "622": {
    "author": "Larry Sanger",
    "quote": "If the project was lucky enough to have a writer or two well-informed about some specialized subject, and if their work was not degraded in quality by the majority of people, whose knowledge of the subject is based on paragraphs in books and mere mentions in college classes, then there  be a good, credible article on that specialized subject. Otherwise, there will be no article at all, a very amateurish-sounding article, or an article that looks like it might once have been pretty good, but which has been hacked to bits by .\n"
  },
  "623": {
    "author": "Ken Dodd",
    "quote": "Television is like a great monster, eating your gags as fast as you say them.\n"
  },
  "624": {
    "author": "The Road to Wigan Pier",
    "quote": "In almost any revolt the leaders would tend to be people who could pronounce their aitches."
  },
  "625": {
    "author": "Opposition",
    "quote": "No government can be long secure without a formidable opposition.\n"
  },
  "626": {
    "author": "William Shakespeare quotes about death",
    "quote": "We must die, Messala: With meditating that she must die once, I have the patience to endure it now.\n"
  },
  "627": {
    "author": "A Theory of Justice",
    "quote": "What, then, can possibly justify this kind of initial inequality in life prospects? According to the difference principle, it is justifiable only if the difference in expectation is to the advantage of the representative man who is worse off, in this case the representative unskilled worker. The inequality in expectation is permissible only if lowering it would make the working class even more worse off."
  },
  "628": {
    "author": "Absolute Power (film)",
    "quote": "Remember, tomorrow is promised to no one."
  },
  "629": {
    "author": "Chibi Vampire",
    "quote": "Karin"
  },
  "630": {
    "author": "James Bridie",
    "quote": "I sat through the first act and heard my lovely lines falling like cold porridge on a damp mattress.\n"
  },
  "631": {
    "author": "Daniel Clement Colesworthy",
    "quote": " (1876); reported in , 10th ed. (1919)."
  },
  "632": {
    "author": "Mullah Dadullah",
    "quote": "Our war is not against everybody who is American or British, but against whoever stops us from fighting America and Britain, whether it is Pakistan or even our own people.\n"
  },
  "633": {
    "author": "Mary Wilson, Baroness Wilson of Rievaulx",
    "quote": "Poem: "
  },
  "634": {
    "author": "Tribeni",
    "quote": "'The eastern portion of the tomb was formerly a maNDapa of an earlier Krishna temple which stood on the same spot and sculptures on the inner walls represent scenes from the R'm'yaNa and the Mah'bh'rata, with descriptive titles inscribed in proto-Bengali characters The other frieze shows Vishnu with Lakshm' and Sarasvat' in the centre, with two attendents, and five avat'ras of VishNu on both flanks Further clearance work has been executed during the year 1932-33 and among the sculptures discovered in that year are twelve figures of the Sun God, again in the 12th century style and evidently reused by the masons when the Hindu temple was converted into a Muslim structure'\n"
  },
  "635": {
    "author": "Perth (film)",
    "quote": "I am a very simple man."
  },
  "636": {
    "author": "Annus Mirabilis papers",
    "quote": "1905 is often described as Einstein's annus mirabilis: a wonderful year in which he came up with three remarkable ideas. These were the Brownian motion in fluids, the photoelectric effect and the special theory of relativity. Each of these was of a basic nature and also had a wide impact on physics.\n"
  },
  "637": {
    "author": "Visual thinking",
    "quote": "In many cases a dull proof can be supplemented by a geometric analogue so simple and beautiful that the truth of a theorem is almost seen at a glance.\n"
  },
  "638": {
    "author": "Peter Duesberg",
    "quote": "Epidemiology is like a bikini: what is revealed is interesting; what is concealed is crucial.\n"
  },
  "639": {
    "author": "Gerardus Mercator",
    "quote": "Since my youth geography has been for me the primary object of study. When I was engaged in it, having applied the considerations of the natural and geometric sciences, I liked, little by little, not only the description of the earth, but also the structure of the whole machinery of the world, whose numerous elements are not known by anyone to date.\n"
  },
  "640": {
    "author": "Wilson Harris",
    "quote": "There is no economic solution to the ills of the world until the arts of originality open the partialities and biases of tradition in ways that address the very core of our pre-possessions."
  },
  "641": {
    "author": "Henry Louis Gates Jr.",
    "quote": "There haven't been fundamental structural changes in America. There's been a very important symbolic change and that is the election of Barack Obama. But the only black people who truly live in a post-racial world in America all live in a very nice house on 1600 Pennsylvania Avenue.\n"
  },
  "642": {
    "author": "The Maze (1953 film)",
    "quote": "The shocking chills of the sensational suspense novel leap from the screen... in 3 Dimension"
  },
  "643": {
    "author": "W. W. Thayer",
    "quote": "It must be remembered that our State is but in its infancy. That its population is small, and its material wealth is very limited. That notwithstanding it embraces within its boundaries a large area of territory, which includes extensive districts of productive lands, valuable mines of coal, iron, and precious metals, vast quantities of timber, broad rivers, innumerable bays, harbors, and inlets, abounding in fish of the choicest kind sufficient to supply the markets of the world, yet its resources are comparatively undeveloped. And that while it possesses all the elements of grandeur and magnificence, its greatness can not be successfully achieved without the benefit of a well regulated government, whose foundation is laid upon the broad principles of honesty, economy, and justice.\n"
  },
  "644": {
    "author": "Ashlee Simpson",
    "quote": "As long as there are girls, we need guy bands. However, in this day, it is not good enough to just sing great. You have to write, sing and play. We want it all.\n"
  },
  "645": {
    "author": "Mowaffak Rubaie",
    "quote": "We need to stop the flow of , we need to stop the fatwas (religious edicts) coming from Saudis to justify the killings of innocent Iraqis.\n"
  },
  "646": {
    "author": "Honor' de Balzac",
    "quote": "Tone is light in another shape. In music, instruments perform the functions of the colours employed in painting."
  },
  "647": {
    "author": "Austin Grossman",
    "quote": "Go out to the last few grains of sand, the smartest of the smartest of the smartest, times a thousand. It makes sense that people would be a little odd out here. But you really have to wonder why we all end up in jail.\n"
  },
  "648": {
    "author": "Harm",
    "quote": "do no harm"
  },
  "649": {
    "author": "Weather",
    "quote": "Everybody talks about the weather, but nobody does anything about it. People are always ready to complain about a  but never willing to solve it;...\n"
  },
  "650": {
    "author": "John Foster Dulles",
    "quote": "The ability to get to the verge without getting into the war is the necessary art.\n"
  },
  "651": {
    "author": "Renewable energy",
    "quote": "Rather than an eyesore on the roof, it becomes actually a feature of the home. People are going to start wanting to put  on the front side of their home to show that they have solar.\n"
  },
  "652": {
    "author": "Colley Cibber",
    "quote": "Perish that thought! No, never be it saidThat Fate itself could awe the soul of Richard.Hence, babbling dreams! you threaten here in vain!Conscience, avaunt! Richard 's himself again!Hark! the shrill trumpet sounds to horse! away!My soul 's in arms, and eager for the fray.\n"
  },
  "653": {
    "author": "Jay Leno",
    "quote": "French troops arrived in Afghanistan last week, and not a minute too soon. The French are acting as advisers to the Taliban, to teach them how to surrender properly.\n"
  },
  "654": {
    "author": "Languages of India",
    "quote": "I am not suggesting that  be pushed aggressively, but only that the advantage of this great classical language, which is understood by more people in India than  and  in modern , must be appreciated and utilized. Further, in the  script, there exists a possible common script for other Indian languages, though one cannot be too optimistic about the practicability of adopting it in view of the tenacious attachment of people to their own particular scripts. Another link language which flourished in India was  which in its interplay with Sanskrit and  produced the great modern language, Urdu. Here again, beginning as a court or camp language, it blossomed into a modern tongue of the people, linking India linguistically with the .\n"
  },
  "655": {
    "author": "Seconds (comics)",
    "quote": "Is that weird? It's my little ritual. You know, keeping the house spirit happy.\n"
  }
}
